{"publisher": "Trí Việt", "isbn": "8935086803028", "description": " Chìa khóa để lãnh đạo hiệu quả chính là khả năng làm chủ được những kỹ năng quan trọng, từ việc triển khai và quản lý các quá trình hoạt động đến việc truyền cảm hứng để người khác vươn đến sự hoàn hảo. Lãnh Đạo Hiệu Quả sẽ cho bạn thấy cách tận dụng tốt nhất các cơ hội để học cách lãnh đạo, dù bằng cách quan sát người khác hay thông qua đào tạo chính thức hoặc nghiên cứu cẩn thận kinh nghiệm thực tế. Nó cung cấp cơ sở hoàn chỉnh cho những kỹ thuật thiết yếu và giúp bạn biết cách áp dụng các kỹ thuật này vào công việc trong nhiều tình huống khác nhau. Với những thông tin quan trọng về những kỹ năng lãnh đạo thiết yếu, bao gồm: giao tiếp, huấn luyện, sử dụng quyền lực, học cách ủy quyền, cách phát triển cá nhân và nhóm, cũng như 101 lời khuyên có tính thực tế, quyển sách này sẽ giúp bạn trở thành một nhà lãnh đạo tự tin, đầy cảm hứng và sẽ lãnh đạo một nhóm hay một tổ chức một cách hiệu quả. Hai bài tập tự đánh giá sẽ cho phép bạn đánh giá và nâng cao khả năng lãnh đạo của mình. Mục lục: Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/8140_14223.jpg", "author": "Robert Heller", "class": "kinhte", "name": "Cẩm Nang Quản Lý Hiệu Quả - Lãnh Đạo Hiệu Quả"}