{"publisher": "Trí Việt", "isbn": "8935086804094", "description": " Cẩm Nang Quản Lý Hiệu Quả - Huấn Luyện Nhân Viên Việc nâng cao hiệu quả làm việc của nhân viên và xác định được các mục tiêu lâu dài để họ hướng tới trong quá trình làm việc là một kỹ năng vô cùng quan trọng của một người quản lý giỏi. Thông qua việc huấn luyện, cấp quản lý có thể giúp đội ngũ nhân viên của mình phát triển năng lực để họ có khả năng đảm nhận những nhiệm vụ cao hơn, còn cấp quản lý sẽ có nhiều thời gian hơn cho công tác quản lý của mình. Quyển sách Huấn Luyện Nhân Viên này sẽ giúp các nhà quản lý phát huy tối đa năng lực của nhân viên, đồng thời tập trung vào những mục tiêu cao hơn để phát triển tổ chức. Với những lời khuyên mang tính thực tiễn, và 101 bí quyết được giới thiệu ngắn gọn cùng những ví dụ minh họa cụ thể sẽ giúp bạn cách thức áp dụng và triển khai các phương pháp huấn luyện cho bản thân bạn và cho nhân viên. Nếu bạn muốn phát huy hiệu quả của công tác huấn luyện, đào tạo nhân viên thì quyển sách này mang đến cho bạn những lời khuyên và là nguồn tham khảo vô cùng bổ ích và quý giá. Mục lục: Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/11285_17642.jpg", "author": "John Eaton & Roy Johnson", "class": "kinhte", "name": "Cẩm Nang Quản Lý Hiệu Quả - Huấn Luyện Nhân Viên"}