{"publisher": "Thăng Long", "isbn": "8935075909557", "description": " Giá Trị Về Sự Hài Lòng Của Khách Hàng - Sự Hài Lòng Trước khi Mua (Tập 1):Những năm gần đây, nhờ đường lối đổi mới mà Đảng và Nhà nước đề ra, nền kinh tế xã hội nước ta đang từng bước phát triển ổn định, mức sống của người dân dần được nâng cao.Với chính sách khuyến khích phát triển nền kinh tế hàng hoá nhiều thành phần của Nhà nước, các doanh nghiệp đang từng bước kinh doanh có lãi, làm giàu cho đất nước. Song, \"thương trường như chiến trường\", trong xu thế mở cửa, hội nhập nền kinh tế hiện nay, sự cạnh tranh luôn diễn ra rất gay gắt. Nhiều cá nhân, nhà máy, xí nghiệp phải giải thể vì làm ăn thua lỗ. Một trong những nguyên nhân của hiện tượng này là do thiếu lý luận quản lý doanh nghiệp.Cuốn sách \"Giá Trị Về Sự Hài Lòng Của Khách Hàng \" ra đời nhằm đáp ứng nhu cầu đó. Nội dung cuốn sách gồm 8 chương, tác giải đã đưa ra nhiều vấn đề mới mẻ như: phân tích hành vi khách hàng; sách lược làm hài lòng khách hàng xuất phát từ góc độ người tiêu dùng; giá trị khách hàng, giá trị doanh nghiệp, giá trị sản phẩm trong nghiên cứu quản lý doanh nghiệp; đi sâu tìm hiểu nội hàm giá trị khách hàng... giúp doanh nghiệp nắm bắt phương hướng kinh doanh, chế định sách lược làm hài lòng khách hàng để kinh doanh một cách có hiệu quả.Ngoài ra, các khái niệm có nội dung khác như: mô hình theo đuổi giá trị sinh hoạt, mắt xích giá trị sinh hoạt khách hàng, mắt xích giá trị tiêu dùng... đều được tiến hành phân tích và nghiên cứu cụ thể. Đồng thời, với việc lấy \"sự hài lòng trước khi mua\", \"sự hài lòng sau khi mua\", \"sự hài lòng trong khi mua\", \"sự hài lòng khi sử dụng\", và \"sự hài lòng sau khi sử dụng\".Cuốn sách cũng vận dụng cách thức tư duy chỉnh thể của văn hóa phương Đông, đưa ra cách phân tích ma trận ngũ hành, cây cà độc dược, tiến hành phân tích hệ thống các vấn đề giá trị khách hàng, giá trị doanh nghiệp, khái niệm lý luận kinh doanh, thị trường cạnh tranh. Cung cấp khái niệm \"mắt xích giá trị chiến lược chỉnh thể doanh nghiệp\", vấn đề xây dựng văn hoá doanh nghiệp...Mục Lục:Lời nói đầuChương 1: Cuộc sống và giá trị theo đuổi cuộc sống.Chương 2: Chuỗi giá trị khách hàng và sách lược thoả mãn khách hàng ABUP.Chương 3: Phương thức tu duy chỉnh hợp. Phương Đông với doanh nghiệp; phân tích giá trị khách hàng.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/14293_p20687.jpg", "author": "Thanh Anh", "class": "kinhte", "name": "Giá Trị Về Sự Hài Lòng Của Khách Hàng - Tập 1: Sự Hài Lòng Trước khi Mua"}