{"publisher": "Phương Nam", "isbn": "8932000112181", "description": " Tự Tạo Tương Lai Của Chính Mình - Cách Làm Chủ 12 Nhân Tố Then Chốt Của Sự Thành Công:Brian Tracy hiện là một trong những diễn giả chuyên nghiệp và cũng là nhà doanh nghiệp thành công nhất trên thế giới.Tracy khởi đầu với một vài khó khăn. Ông rời trường trung học khi chưa tốt nghiệp và đã làm những công việc lao động chân tay cho đến khi ông bắt đầu tự hỏi, \"Tại sao một vài người lại thành công hơn những người khác?\" các câu trả lời ông tìm thấy được đã thay đổi cuộc đời ông, và cũng sẽ thay đổi cả cuộc đời của bạn.Những gì Tracy tìm thấy là tất cả những người thành công đều đi theo một quá trình đã được chứng mình. Ông đã chia điều đó ra thành 12 nhân tố quan trọng để đi tới thành công không giới hạn. Mỗi một nhân tố trong số đó hoàn toàn không thể thiếu được đối với bất cứ ai muốn có được tìm năng trọn vẹn trong một thế giới mà khả năng hầu như vô tận.Mỗi một nhân tố thành công được giải thích một cách chi tiết, hoàn chỉnh với các ví dụ và các trường hợp nghiên cứu. Ngoài ra, Tracy mang đến cho bạn các bài tập cụ thể mà bạn có thể sử dụng ngay để thực hiện từng nguyên tắc trong cuộc sống của bạn.Tự tạo tương lai của chính mình sẽ cho bạn thấy cách thiết lập các mục tiêu, giải phòng sự sáng tạo vốn có, và giúp bạn vượt qua được các trở ngại trên đường đi của mình. Bạn sẽ học được cách phân biệt các kỹ năng quan trọng cần phải có để làm chủ lĩnh vực và cách để có được sự hộ trợ của những người quan trọng nhất trong công việc và đời sống cá nhân của bạn. Brian Tracy cho bạn thấy cách để chịu trách nhiệm hoàn toàn về chính bạn và môi trường sống của bạn, trở thành chuyên gia trong lĩnh vực của bạn, đạt được sự độc lập hoàn toàn về tài chính, và phát triển các thói quen của những người thành đạt.Cuốn sách này dành cho những ai có tham vọng muốn tiến nhanh hơn về phía trước. Nó cũng mang lại những khám phá tốt nhất đựơc rút ra từ hàng ngàn cuốn sách và các bài báo, được kết hợp với công việc là một nhà tư vấn và nhà đào tạo cho hơn 500 công ty và hơn hai triệu ngừơi ở 23 nước của Brian Tracy.Mục Lục:Lời tựaNguyên tắc 1: Khả năng của bạn là vô tậnNguyên tắc 2: Sự rõ ràng mang tính quyết định then chốtNguyên tắc 3: Kiến thức là sức mạnhNguyên tắc 4: Sự thành thạo là kỳ diệuNguyên tắc 5: Thái độ là cái quan trọng nhấtNguyên tắc 6: Các mối quan hệ là nhân tố cần thiếtNguyên tắc 7: Những vấn đề về tiền bạcNguyên tắc 8: Bạn là một thiên tàiNguyên tắc 9: Những kết quả quyết định các giải thưởngNguyên tắc 10: Nắm bắt cơ hộiNguyên tắc 11: Tính cách có giá trịNguyên tắc 12: Cơ may ủng hộ cho những người dũng cảmLời kết.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/14457_p20851.jpg", "author": "Brian Tracy", "class": "kinhte", "name": "Tự Tạo Tương Lai Của Chính Mình - Cách Làm Chủ 12 Nhân Tố Then Chốt Của Sự Thành Công"}