{"publisher": "CTCP Tinh Văn", "isbn": "8934986000315", "description": " Đường Vào Nghề - Điện Ảnh:Bạn chuẩn bị tốt nghiệp phổ thông và đang ấp ủ nhiều dự định cho tương lai? bạn muốn trở thành nhà ngoại giao, giám đốc kinh doanh, kế toán viên, công nhân kỹ thuật hay một hướng dẫn viên du lịch? Trong thế giới đa dạng của muôn loại ngành nghề, làm thế nào để chọn lựa cho mình một nghề nghiệp phù hợp với khả năng, sở thích và nguyện vọng? Tương lại của bạn ngày mai sẽ ra sao? Bạn sẽ hài lòng, mãn nguyện với nghề nghiệp hay sẽ phải bỏ dở cuộc hành trình để rồi phải làm lại từ đầu vì đã sai lầm khi chọn lựa?Bạn là người đã có công ăn việc làm ổn định và muốn khám phá khả năng của bản thân? bạn muốn thay đổi môi trường làm việc và đang băn khoăn về những suy tính của mình?Cho dù bạn là ai đi nữa, hẳn đã không ít lần bạn cảm thấy băn khoăn khi đứng trước những quyết định mang tính hệ trọng của cuộc đời, đặc biệt là quyết định lựa chọn nghề nghiệp. Có bạn giỏi các môn tự nhiên và nghĩ rằng mình sẽ hợp với nghề kế toán, quản trị hoặc bán hàng. Có bạn giỏi về các môn khoa học xã hội và cho rằng mình chỉ nên thi vào ngành sư phạm, tâm lý giáo dục, ngoại ngữ...Về lý thuyết, có thể những suy nghĩ của các bạn không sai nhưng tất cả những điều đó mang sắc màu cảm tính. Bạn có cảm giác mình hợp với nghề nào đó, vậy là vội vàng quyết định chọn lựa. Hoặc cũng có nhiều trường hợp khi chọn lựa nghề nghiệp, các bạn trẻ thường dễ bị chi phối bởi xu thế thời cuộc hay ý kiến của những người xung quanh mà thậm chí không hiểu rằng mình có hợp với nghề nghiệp đó không.Để giúp các bạn đưa ra được một quyết định đúng đắn và chín chắn khi bạn chọn nghề nghiệp, cuốn sách \"Đường vào nghề - điện ảnh\", một nghề phổ biến trong xã hội và đang là mối quan tâm của nhiều bạn trẻ yêu thích môn nghệ thuật thứ bảy. Hy vọng cuốn sách sẽ giúp các bạn có một cách nhìn tổng quan nhưng chi tiết về nghề điện ảnh để từ đó có thể tự tin hơn trong việc định hình cho mình một lối bước vào đời.Mục Lục:Lời cảm ơnTại sao bạn nên mua cuốn sách nàyTản mạn: hành trình của một bộ phimNhìn ra thế giớiKhúc biến tấu của nghệ thuật thứ bảyThuở bình minhViên gạch đầu tiên trong \"công trình kiến trúc\" điện ảnhThời đại hoàng kim của điện ảnh thế giớiKhoảng lặng sau thế chiến II và những nỗ lực.Điện ảnh Việt NamNhững mẫu chuyện về điện ảnh Việt NamChuyện thứ nhất: những đốm lửa nhỏChuyện thứ hai: Vài mẫu chuyện về \"cha đẻ\" của điện ảnh Việt NamChuyện thứ ba: sum họpChuyện thứ tư: \"Ông già điện ảnh: khương Mễ - Lumiere của điện ảnh Việt NamChuyện thứ năm: Những đứa con ra điChuyện thứ sáu: 10 năm ấy.Điện ảnh Việt Nam - truyện dài kỳĐiện ảnh Việt Nam nhìn từ khâu tiếp thịTiềm năng và triển vọng của điện ảnh Việt Nma.Khám phá thế giới nghề nghiệpNhà sản xuấtChủ nhiệm phimBiên kịchĐạo diễnThư ký trường quayTrợ lý đạo diễnDiễn viênQuay phimHoạ sỹ - thiết kế mỹ thuậtDựng cảnhĐạo cụHoá trangPhục trangDựng phim Nhạc sĩKỹ sư âm thanhPhần tham khảoKỷ xảo điện ảnh Việt Nam - \"Vườn hồng có lối nhưng chưa ai vào\"Một số cơ sở đào tạo nghề tại Việt Nam.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/15240_p21636.jpg", "author": "Hương Giang", "class": "kinhte", "name": "Đường Vào Nghề - Điện Ảnh"}