{"publisher": "Văn Chương", "isbn": "8935077028515", "description": " Để Trở Thành Nhà Quản Lý Tài Ba:Người lãnh đạo đều gặp nhiều việc như sau: rất nhiều người làm việc trong xã hội chỉ nghĩ trăm phương nghìn kế để lãnh đạo đề bạt mình nhưng lại bỏ qua việc xây dựng cơ sở của mình.Người lãnh đạo thông minh muốn tiến bộ, ngoài việc bồi dưỡng năng lực kiến thức cho mình ra, phải luôn bồi dưỡng, đào tạo những người có tài có vị trí thấp hơn mình. Cố gắng luyện họ thành những người hữu dụng, sau này có thể nhận được sự trợ giúp đắc lực của họ.Người có địa vị cao, thường thường là người rất biết sự tranh thủ giúp đỡ của người khác như thế nào, khi gặp phải khó khăn, một mình không thể giải quyết, thì biết tranh thủ người khác giúp đỡ. Bản thân họ sẽ không bao giờ làm việc quá nặng nhọc vất vả vì biết phân chia công việc, họ chỉ làm những công việc mà người khác không làm được.Mục Lục:8 kế cạnh tranhKích hoạt mạng lưới đại lýESOP - công cụ hữu hiệuBài học cải tiến quản trị5 cách để gắn kết nhân viênĐòn bẩy năng lựcTruyền cảm hứng cho nhân viênLãnh đạo đích thựcThúc đẩy sự đồng thuậnNhân bản lãnh đạoBiết cách khuyến khíchLà sếp hay là bạnĐừng \"làm ngơ\" khi nhân viên chán việc10 điều răn trong \" kinh thánh về lãnh đạo\"Các kiểu lãnh đạo Quản nhân viên thế nàoLãnh đạo người thông minh8 thói quen xấu của nhà lãnh đạoLãnh đạo thông minh qua sự hiểu biết sâu sắcĐối phó với \"lực cản\" khi phải thay đổiCách chọn người phụ tá tốt nhấtGiải quyết \"thách thức\" từ cách ứng xử của nhân viên.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/16479_p22876.jpg", "author": "Quang Ngọc", "class": "kinhte", "name": "Để Trở Thành Nhà Quản Lý Tài Ba"}