{"publisher": "Văn Chương", "isbn": "8935077028522", "description": " Đường Lên Sếp:Thành công của một người được quyết định bởi phản ứng của người đó với sự phiền toái và những bất ngờ xảy ra trong một ngày làm việc bận rộn. Sự lo lắng sẽ chẳng giúp ích gì cho bạn nhưng nếu bình tĩnh phân tích tình hình, bạn có thể tháo gỡ được cả một đống vấn đề nan giải.Luôn mỉm cười và có một tâm trạng vui vẻ là một minh chứng cho sự nhiệt tình đón nhận thử thách của bạn.Chắc chắn bạn sẽ có điểm cộng nếu hăng hái nhận thêm nhiều việc mới. Đó cũng là cách bạn thể hệin sự hứng thú với công việc và khẳng định giá trị của mìnn. Điều này cũng có nghĩa bạn sẵn sàng cho cuộc đua dài và hoàn thành việc vượt chỉ tiêu cần thiết. Mục Lục:5 nguyên tắc để làm việc tốt6 kỹ năng giải quyết vấn đềKỹ năng hội nhập9 kỹ năng \"mềm\" để thành côngNghệ thuật tạo thiện cảm trong giao tiếpLập chiến lược cuộc đờiLập kế hoạch để không trật \"đường ray\" cuộc đờiSự tự tinKiểm soát phiền muộnXây dựng chiến lược thương hiệu mạnhKích hoạt những khách hàng \"im hơi, lặng tiếng\"Slogan hay không khóTạo ấn tượng khi thiết kế thương hiệuTrắc nghiệm kỹ năng lãnh đạoĐường lên... sếpTạo thương hiệu cho bản thân7 bước để quản lý nhóm hiệu quảĐể trở thành lãnh đạoThực đơn nuôi dưỡng thái độ tích cựcChiến thuật truyền đạt tầm nhìnTinh tế trong quan hệ để thành công9 điều tránh nói qua điện thoại8 đức tính để lãnh đạo12 bí quyết thăng tiến trong sự nghiệp.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/16478_p22875.jpg", "author": "Quang Ngọc", "class": "kinhte", "name": "Đường Lên Sếp"}