{"publisher": "NXB Trẻ", "isbn": "8934974066484", "description": " Thomas Watson Sr. Và IBM - Xác Lập Công Thức Tư Duy (Bộ Sách Đạo Kinh Doanh Việt Nam Và Thế Giới):Thomas Watson, người sinh ra vào cuối thế kỷ thứ XIX, lãnh đạo IBM trong 40 năm của nửa đầu thế kỷ XX. Chúng ta đang ở thế kỷ XXI với sân khấu toàn cầu hoá và những cuộc cách mạng đang diễn ra trên đó với tốc độ chóng mặt, cạnh tranh khắc nghiệt và chưa rõ tương lai sẽ hạ màn như thế nào. Liệu người của \"muôn năm cũ\" có thể cho hậu thế hôm nay lợi ích gì?Lịch sử không hẳn là những chuyện đã qua - nó chỉ ra những con đường vào tương lai. Chúng ta chọn cách nhìn đó cho cuốn sách này. Khi mà người Việt Nam chọn con đường gia nhập vào thế giới toàn cầu hoá với tất cả những bất lợi và lợi thế của mình, ai cũng cần tìm kiếm những bài học thành công và thất bại, từ hôm qua.Suốt cuộc đời của mình, Watson đã thể hiện cho việc làm ăn một ý nghĩa còn nhiều hơn cả chuyện làm ra nhiều tiền. Những ai ưa thích kỹ năng và ứng dụng nghệ thuật quản trị có lẽ chờ đợi nhiều từ câu chuyện Watson làm ra \"gã khổng lồ của thế giới\" - như Time đã gọi IBM vào năm 1982.Thomas Watson là một trong số những doanh nhân tạo được cảm hứng, hoài bão cho mọi thời đại.Những phương cách của Watson là gì? Chúng có mặt ở khắp nơi trong cuốn sách này và bạn sẽ đối thoại với ông qua từng trang sách. Hãy chú ý những lần ông vấp ngã - bởi vì, với ông, đó là những lúc quy trình tư duy và mọi cảm xúc bắt đầu.Việt Nam thì sao? Câu trả lời là: Ở đâu khi có ai đó nghĩ đến chuyện làm ra những doanh nghiệp, những tổ chức toàn cầu, thì Thomas Watson là một nguồn tham khảo quan trọng.Câu chuyện về Thomas Watson, không chỉ là câu chuyện về một doanh nhân mà có lẽ, đó là câu chuyện về một con người dũng cảm, dùng kinh doanh như là cách thức để sống trọn vẹn cuộc đời mình cho người khác, cho vợ, các con và gia đình mìnhCuốn sách này cung cấp những trải nghiệm  của Watson cho những ai muốn đạt đến thành công, trước hết là cách nắm lấy cơ hội và nắm lấy hy vọng trong khi phải đối đầu với tuyệt vọng.Cuốn sách có thể sẽ không thích hợp cho ai chờ đợi những vận may rơi xuống đời mình hay tìm kiếm những mưu mẹo kinh doanh.Mục Lục:Cùng bạn đọc: Kiếm tiền hay phụng sự xã hộiLời nói đầuPhần 1: \"Think\" tư duyChương 1: Bài toán cuối thế kỷ XXChương 2: Tinh thần của Watson trở lạiChương 3: Những trường học kinh doanh của WatsonChương 4: Chuyển bại thành thắngChương 5: Kinh doanh, chiến tranh và hoà bình.Phần 2: Men, Minutes, MoneyChương 1: Gương mặt khác của thất bạiChương 2: Đạo của người lãnh đạoChương 3: Cuộc cách mạng máy tínhChương 4: Cha, con và mã di truyền của IBMChương 5: Định để con người.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/16599_p22996.jpg", "author": "Nguyễn Hoàng Nhật Tân", "class": "kinhte", "name": "Thomas Watson Sr. Và IBM - Xác Lập Công Thức Tư Duy (Bộ Sách Đạo Kinh Doanh Việt Nam Và Thế Giới)"}