{"publisher": "NXBTH TPHCM", "isbn": "9780071265171", "description": " Bộ Sách Cẩm Nang Dành Cho Nhà Quản Lý - Những Nguyên Tắc Của Lombardi  Vince Lombardi – ít người khen, lắm kẻ ganh nhưng ai cũng phải tôn trọng - trước hết là một con người của chiến thắng. Là huấn luyện viên thể thao thành công nhất vào thời ông – và có lẽ mọi thời đại – Lombardi cũng là một người hết sức sâu sắc với niềm đam mê phi thường, một nhân tố thúc đẩy với những giá trị không thể khoan nhượng, và là một nhà lãnh đạo với tài năng và quyền lực chưa từng có. Đã hơn ba thập niên kể từ thời hào hoa của ông trôi qua, nhưng những lời của ông vẫn tiếp tục tạo nên những âm hưởng vang dội. Trong cuốn sách Những nguyên tắc của Lombardi, Vince Lombardi Jr. đã đưa ra rất nhiều lời trích dẫn nổi bật cuả cha mình để hé lộ những nguyên tắc làm nền móng vững chác đằng sau những thành công huyền thoại của ông. Cuốn sách mỏng và súc tích này chứa đựng những kỹ năng và hiểu biết sâu sắc đã được minh chứng vốn rất có giá trị trong đấu trường kinh doanh hết sức khốc liệt thời nay, gồm có: Khả năng huyền diệu của Vince Lombardi trong việc thúc đẩy những người khác, cùng với động cơ chiến thắng không biết mệt mỏi, đã khiến cho ông trở thành một chuẩn mực để so sánh với các nhà lãnh đạo khác trên mọi lĩnh vực. Cuốn sách Những nguyên tắc của Lombardi đưa ra quan điểm của người trong cuộc về các phương pháp khác thường của Lombardi, và cho chúng ta thấy cách áp dụng và điều chỉnh những phương pháp này để thành công trong công việc lãnh đạo trong sự nghiệp của mình. Mục lục: Lời giới thiệu … Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/19383_25800.jpg", "author": "Vince Lombardi", "class": "kinhte", "name": "Những Nguyên Tắc Của Lombardi"}