{"publisher": "NXBTH TPHCM", "isbn": "9780071265027", "description": " Cẩm Nang Dành Cho Nhà Quản Lý - Sáu SIGMA Dành Cho Nhà Quản Lý Sáu Sigma dành cho nhà quản lý giới thiệu cho bạn những khái niệm nền tảng của phương pháp Sáu Sigma và cung cấp 24 điểm cơ bản cho việc dẫn dắt một chương trình Sáu Sigma trong cơ quan làm việc của bạn. Bằng việc hướng dẫn cho bạn một cách cặn kẽ về các giai đoạn của một sáng kiến Sáu Sigma thành công, từ việc thiết lập các hệ thống đánh giá cho đến việc duy trì tính vượt trội, cuốn sách lấy kết quả làm cơ sở này chỉ cho bạn cách quản lý Sáu Sigma để: - Giảm thiểu các khiếm khuyết - Giảm chi phí - Lập hệ thống đánh giá công việc kinh doanh - Lập kế hoạch thực hiện - Đánh giá sự khéo léo - Kiểm soát và duy trì những cải tiến - Khám phá các mô hình - Phác thảo quy trình - Kéo dài sự ổn định - Kiểm tra các giả thiết - Nhận biết những rủi ro - Lập kế hoạch kiểm soát - Duy trì kết quả đạt được Hàng trăm công ty trên thế giới đã sử dụng phương pháp Sáu Sigma để loại bỏ những mức biến đổi lãng phí, nâng cao năng suất, và tạo sự hài lòng cho khách hàng. Sáu Sigma dành cho các nhà quản lý cung cấp kiến thức cơ bản và lời khuyên để giúp bạn bắt đầu với vai trò là một nhà quản lý Sáu Sigma có hiệu quả và đóng một vai trò quan trọng trong việc biến đổi văn hoá nơi làm việc của bạn từ sự tự mãn tới những thành công. Mục lục: ... Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/19989_26407.jpg", "author": "Greg Brue", "class": "kinhte", "name": "Sáu SIGMA Dành Cho Nhà Quản Lý"}