{"publisher": "Trí Việt", "isbn": "8935086806616", "description": " Cẩm Nang Quản Lý Hiệu Quả - Làm Việc Với Người Khó Tính:Trong các công ty, tổ chức, và các nhóm làm việc, có không ít người được xem là khó tính vì họ rất khó gần, khó hợp tác làm việc, hoặc vì trạng thái tâm lý của họ bất ổn và hậu quả là làm ảnh hưởng đến kết quả công việc chung. Nhà quản lý giỏi phải biết xử lý hiệu quả và giúp những đối tượng này vượt qua khỏi tình trạng tiêu cực, nâng cao năng lực của họ, đồng thời cải thiện mối quan hệ hợp tác với các cộng sự khác.Quyển sách \"Làm việc với người khó tính\" sẽ cung cấp những kỹ năng thiết thực nhằm giúp bạn sớm nhận diện những người khó tính, ngăn chặn sự việc trở nên rắc rối hơn, và biến những người khó tính thành những thành viên năng nổ và tích cực. Quyển sách trình bày mọi khía cạnh của quá trình làm việc với người khó tính, từ việc quan sát và giao tiếp hiệu quả, giảm thiểu đối kháng, đẩy mạnh hợp tác, đến việc giải quyết ổn thoả mọi xung đột và mâu thuẫn. Với 101 lời khuyên ngắn gọn và hữu ích cùng với một bản tự đánh giá năng lực bản thân, đây thực sự là một cẩm nang bổ ích và thiết thực cho nhà quản lý.Mục lục:Lời giới thiệuThế nào là người khó tínhNhận diện những nhân viên khó tínhHiểu rõ sự khác biệt của nhân viênĐộng viên nhân viênGiao tiếp hiệu quảQuan sát những người khó tínhĐánh giá những phương ánVạch kế hoạch giải quyết vấn đềTránh đối đầuThái độ kiên quyếtĐối phó với người khó tínhGiúp người khó tính thay đổiBiết dùng đúng lúcHợp tác làm việcSẵn sàng để cộng tácChuẩn bị trước những tình huống căng thẳngQuản lý sự hợp tácXử lý tình trạng hoạt động kém hiệu quảGiữ thái độ khách quanHỏi và lắng ngheGiao tiếp phi ngôn từTìm kiếm giải phápThương lượng các giải phápThoả thuận giải phápXử lý xung độtKiểm soát phản ứng của bản thânGiải toả sự căng thẳngThoả thuận các quy tắc cơ bảnVượt qua xung độtTrung gian hoà giảiHọc hỏi kinh nghiệmĐánh giá năng lực của bản thânMời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/20833_27255.jpg", "author": "Christina Osborne", "class": "kinhte", "name": "Cẩm Nang Quản Lý Hiệu Quả - Làm Việc Với Người Khó Tính"}