{"publisher": "Alpha books", "isbn": "8936037741154", "description": " Chết Vì Chứng Khoán: Jesse Livermore - Câu Chuyện Về Một Nhà Đầu Tư Chứng Khoán Vĩ Đại Nhất Mọi Thời Đại\" của Tác giả Richard Smitten viết về cuộc đời của Jesse Livermore, một trong những nhà kinh doanh chứng khoán thành công nhất thế giới, nhưng chính ông cũng phải đón nhận một kết cục hết sức bi thảm: gia đình tan vỡ, tài chính phá sản và tự sát trong tuyệt vọng. Cuốn sách sẽ đem lại rất nhiều bài học bổ ích, những kinh nghiệm chắt lọc từ thăng trầm trong cuộc đời ông hẳn sẽ có giá trị và hữu ích đối với độc giả và các nhà đầu tư chứng khoán của Việt Nam hôm nay. “Một cuốn sách tuyệt vời! Nắm bắt cả bộ óc và cuộc đời của Jesse Livermore, nhà đầu tư huyền thoại, cuốn sách này đề cập đến hai vụ sụp đổ lớn của thị trường chứng khoán thế giới, những câu chuyện tình ái và vụ tự sát của Jesse Jr. và hai vụ tự sát gia đình… Một cuốn sách vô cùng hấp dẫn.” Ace Greenberg, Chủ tịch tập đoàn Bear Stearns “Thực sự xuất sắc. Tôi bắt đầu đọc cuốn sách này khi đang từ sân bay Kimbo ở Seoul đến Đức. Khi chúng tôi tới Novosibirsk, Nga…tôi đã đọc xong. Tôi chỉ không bỏ nó xuống được! Cuốn sách không chỉ là một bài học tuyệt vời về đầu tư và kinh doanh mà nó còn là một nghiên cứu tâm lý hấp dẫn về điều gì đã tạo nên một nhà đầu tư vĩ đại.   \"Sự thăng trầm của một nhà đầu cơ vĩ đại và gia đình ông là một câu chuyện ly kỳ. Thực tế rằng cuốn sách được xây dựng dựa trên các cuộc phỏng vấn với những người sống sót trong gia đình Livermore và những người đã chứng kiến các sự kiện trong cuộc đời Jesse Livermore làm cho nó trở nên cực kỳ hấp dẫn. Thật là một tác phẩm tuyệt vời.” Mark Mobius, Giám độc điều hành của tập đoàn Templeton Asset Management. Richard Smitten là một tác giả chuyên nghiệp và là một nhà đầu tư sinh sống ở Ft. Lauderdale, Florida. Ông tốt nghiệp ngành tiếng Anh, Đại học Western Ontario. Trong vai trò Phó Chủ tịch của MTS International, ông quản lý nhân sự tại giếng dầu North Sea và quản lý những giếng dầu ở Nigeria mới được khám phá sau đó. Ông cũng đã từng làm việc cho Công ty Vick Chemical trong vai trò Giám đốc Marketing của khu vực Canada. Smitten là tác giả của rất nhiều cuốn sách trong đó có The Godmother, Capital Crimes và Legal Tender, đồng tác giả (với Robin Moore) viết cuốn Inside the Cocaine Cartel. Mục Lục: CHƯƠNG 1. Con gấu vĩ đại của Phố Wall CHƯƠNG 2. Câu chuyện quá khứ  CHƯƠNG 3. Động đất ở San Francisco làm rung chuyển New York  CHƯƠNG 4. Vụ phá sản năm 1907  CHƯƠNG 5. Ông Vua Bông CHƯƠNG 6. Trở lại cuộc chơi  CHƯƠNG 7. Hoàn thiện lý thuyết thị trường  CHƯƠNG 8. Thị trường cổ phiếu và các vụ xì-căng-đan CHƯƠNG 9. Băng cướp CHƯƠNG 10. Vụ sập sàn năm 1929  CHƯƠNG 11. Thời điểm mua bán cổ phiếu CHƯƠNG 12. Tiền của Livermore - Quy tắc quản lý CHƯƠNG 13. Vận may của Livermore tan biến    CHƯƠNG 14. Phát súng của Jesse Livermore Jr. CHƯƠNG 15. Đối mặt với Thần Chết  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22342_28778.jpg", "author": "Richard Smitten", "class": "kinhte", "name": "Chết Vì Chứng Khoán: Jesse Livermore - Tái bản 12/07/2007"}