{"publisher": "Thái Hà", "isbn": "8936037790428", "description": " “… Ông có phải là người duy nhất tin vào điều này không?” David lại hỏi. “Bây giờ thì tôi là người duy nhất”, Columbus nói: “Nhưng diều đó không mảy may làm tôi cảm thấy phiền lòng. Chân lý vẫn là chânl ý. Nếu 1.000 người tin rằng thứ gì đó là ngu ngốc thì nó vẫn là ngu ngốc! Chân lý không bao giờ dựa trên sự đồng thuận của các quan điểm. Tôi đã phát hiện ra rằng thà tôi một mình bảo vệ chân lý trong trái tim mình còn hơn là theo một bầy ngỗng ngớ ngẫn tầm thường…” Đây là đoạn trích diễn tả cuộc đối hoại giữa David - nhân vật chính của câu chuyện Hành trình trí tuệ và Columbus - nhà hàng hải vĩ đại, người đã tìm ra châu Mỹ. Với trái tim kiên định và một niềm tin sắt đá, Columbus đã vượt qua nỗi đắng cay, sự khinh miệt, cô đơn và những thử thách tưởng chừng như không thể vượt qua để chứng minh niềm tin cháy bỏng trong trái tim mình. Vì thế tên ông mãi mãi được ghi vào lịch sử nhân loại như một trong những con người vĩ đại nhất. Bằng cuộc hành trình xuyên thời gian và không gian, gặp gỡ những vĩ nhân từ Lincoln đến Columbus, từ Anne frank đến Thiên thần Gabriel… David - người đàn ông từng ở đỉnh cao của quyền lực và thành công bị biến thành một gã thất nghiệp thảm hại - đã chuyện trò và chia sẻ với những vĩ nhân ấy những khoảnh khắc quyết định trong cuộc đời của họ và bằng cách nào họ đã đưa ra quyết định sống còn làm nên tên tuổi của anh. Andy Andrews đã biến cuộc du hành ngược về quá khứ của nhân vật David thành cuộc hành trình tìm kiếm trí tuệ, truyền tải thông điệp về khát vọng và lẽ sống cho hàng triệu người. Cuộc đời là một sân khấu và mỗi người phải đóng một vai, để hoàn thành xuất sắc vai diễn đó thì bạn phải là người can đảm, có tấm lòng khoan dung, sẵn sáng giúp đỡ người khác… Đó cũng chính là những phẩm chất mà David rút ra qua chuyến du hành vuợt thời gian của mìmh. Đó là phẩm chất: Trách nhiệm, kiếm tìm trí tuệ, luôn hành động, kiên định, luôn chọn niềm vui, khoan dung và kiên định. Ước mơ, niềm tin, và lòng yêu thương quan trọng hơn kiến thức, kinh nghiệm và sự đủ đầy vật chất. Tương lai sẽ thuộc về những người tin vào vẻ đẹp và ước mơ. Là tác giả của nhiều cuốn sách bán chạy nhất Andy Andrews cũng là nhà diển thuyết tài ba đã được 4 đời Tổng Thống Mỹ mời đến Nhà Trắng. Ông cũng là một huyền thoại về khả năng truyền cảm hứng cho hàng triệu người thông qua những cuộc nói chuyện, chia sẻ và những cuốn sách lay động hàng triệu trái tim. Trước khi trở thành cuốn sách best seller 17 tuần liên tục của New York times và đứng đầu nhiều bảng xếp hạng sách danh tiếng khác tại Mỹ, hành trình trí tuệ đã được dịch ra gần 20 ngôn ngữ trong đó có cả tiếng Brailes dành cho nguời khiếm thị. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22500_28936.jpg", "author": "Andy Andrews", "class": "kinhte", "name": "Hành Trình Trí Tuệ 7 Quyết Định Của Mọi Quyết Định Làm Nên Thành Công"}