{"publisher": "PandaBooks", "isbn": "8935077024852", "description": " Bí Quyết Của Cuộc Đời Thành Công, Cuộc Đời Cần Tu Luyện, Thành Công Phải Dựa Vào Mình Con người ai cũng mong muốn bản thân minh có được một sự nghiệp lớn và trở thành người thành công. Tuy nhiên, trong thực tế, những người bình thường thì rất nhiều, những người thành công thì lại rất ít. Mặc dù con người ai cũng có những ước mơ, hoài bão, nhưng vì sao phần lớn trong số họ không thể vượt lên, chỉ có một số ít người là có thể trở thành những người thành đạt trong xã hội? Ta có thể thấy rằng, những người thành công đều phải trải qua một quá trình rèn luyện, ai cũng có thể rèn luyện, ai cũng có thể thông qua việc rèn luyện đạt được một cái đích nào đó. Bất kỳ là ai, muốn thay đổi vận mệnh của mình, thay đổi thế giới, đều phải có sự rèn luyện bản thân mình. Tổng kết phương pháp rèn luyện của những con người thành công trên thế giới, chúng ta có thể thấy rằng, phương pháp rèn luyện về cơ bản có hai phương pháp: Thứ nhất là nội luyện, rèn luyện đức hạnh, phẩm chất; Thứ hai là ngoại luyện, tức là luyện nhân duyên. Trung Quốc có một nhà Nho được mệnh danh là “Nội thánh ngoại vương”, con đường đi tới thành công của ông thực sự là một đạo lý. Những con người trong xã hội hiện đại ngày nay rèn luyện sinh mệnh của mình như thế nào? Làm thế nào để có thể đi tới thành công? Đây chính là vấn đề mà cuốn sách này sẽ trả lời các bạn. Mục lục: Lời nói đầu Chủ đề tu luyện thứ nhất: Thành thực trong lời nói Điều cơ bản của xử thế là thành thực Người thành thực tất sẽ được đền đáp Lừa gạt là nhất thời, thành thực, chữ tín là cả cuộc đời Người gian giảo lừa gạt thì cuối cùng chính mình sẽ chịu hậu quả Hành sự không nên quá thông minh Dám nhận sai lầm, biết nói lời xin lỗi Chủ đề tu luyện thứ hai: Kết nhân duyên Nhân duyên tốt là vốn lớn nhất của con người Sách lược và phương thức cơ bản trong kết nhân duyên Làm thế nào để người khác có thiện cảm với mình Kết giao với các danh nhân và người tài giỏi Giỏi biến người lạ thành bạn bè Trân trọng nhân duyên, thoát khỏi sai lầm khi kết duyên Chủ đề tu luyện thứ ba: Phòng tiểu nhân Xa tiểu nhân, gần quân tử mới đi hết được cuộc đời Hiểu rõ tiểu nhân, nhìn rõ các bộ mặt của chúng Sách lược cơ bản để đề phòng và đối phó tiểu nhân Đề phòng và đối phó với tiểu nhân trên quan trường Đề phòng và đối phó với tiểu nhân trên thương trường Đề phòng và đối phó với tiểu nhân trong xã giao Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22573_p29011mxx604.jpg", "author": "Doãn Hoa", "class": "kinhte", "name": "Bí Quyết Của Cuộc Đời Thành Công"}