{"publisher": "Huy Hoàng", "isbn": "8935095600380", "description": " Nếu bạn mua một chiếc máy vi tính mới, ắt hẳn bạn sẽ nhận được một cuốn sách hướng dẫn sử dụng để có thể thực hiện được các thao tác với chiếc máy tính mới ấy. Nếu trong công việc cũng như trong cuộc sống hàng ngày, mỗi chúng ta cũng có được một cuốn sách như thế để hướng dẫn cách xử lý các mối quan hệ xã hội - đều đóng vai trò then chốt trong cuộc sống của mỗi người – thì chắc hẳn bạn sẽ tránh được những khó khăn, rủi ro không cần thiết để đạt được thành công lớn. Mục lục: Phần 1: Một công việc như ý Chương 1: Ông chủ của tôi không ưa tôi Chương 2: Khi không gặp được một ông chủ tốt Chương 3: Đối xử với một đồng nghiệp hay nổi nóng Chương 4: Những tranh chấp về chính trị trong công việc Chương 5: Một vài yếu tố quan trọng để xây dựng một mối quan hệ thành công trong công việc Phần 2: Tiến thêm một bước Chương 6: Viễn cảnh, sứ mệnh và mục tiêu của sự nghiệp Chương 7: Sự tranh chấp chính trị trong tầng lớp quản lý của công ty Chương 8: Xây dựng tính khả thi: hãy để cho đồng nghiệp được tận mắt nhìn thấy những thành tựu của bạn Chương 9: Những ông chủ tốt cũng đều do rèn luyện mà nên Chương 10: Đạt được thành quả trong công việc Chương 11: Ông chủ, tôi muốn được tăng lương Chương 12: Làm thế nào để được thăng chức Phần 3: Tiến lên, tiến lên! Chương 13: Từ chức cũng cần có nghệ thuật Chương 14: Con đường hướng tới tương lai. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23640_30097.jpg", "author": "Việt Văn Book", "class": "kinhte", "name": "Nghệ Thuật Thành Công Trong Công Việc"}