{"publisher": "NXB Trẻ", "isbn": "8934974080565", "description": " Hình ảnh sự hoành tráng và động tác cao đạo sẽ tạo ra vầng hào quang quyền lực, vì ai cũng đáp ứng nó. Hãy tổ chức những màn  hoành tráng cho người chung quanh thấy, với hình ảnh sống động, biểu tượng rực rỡ làm tôn vinh sự hiện diện của bạn. Loá mắt vì những cảnh tượng ấy, sẽ không ai để ý bạn đang thực sự làm gì. Đối mặt với sự cạnh tranh ngày càng quyết liệt do toàn cầu hoá mang lại, các nhà quản lý ngày nay sẽ cần phải quyết đoán, có khả năng đưa ra những quyết định nhanh chính xác, dứt khoát, khả năng thích nghi và sự nhìn xa trông rộng. Mục lục: 10 nguyên tắc tăng trưởng 15 biện pháp giữ khách hàng đối với doanh nghiệp nhỏ 5 cách cải thiện dịch vụ khách hàng không tốn kém Xác định khách hàng lý tưởng 3 quy tắc khi phát triển phân khúc thị trường 4 chiến thuật Marketing năng động 4 nguyên tắc khởi nghiệp kinh doanh 5 bước tạo thông điệp marketing 5 công cụ để xây dựng thương hiệu 5 sai lầm lớn nhất trong kinh doanh 5 yếu tố quan trọng trong kế hoạch kinh doanh 5 sai lầm lớn nhất trong kế hoạch kinh donah 6 kỹ năng giúp kinh doanh hiệu quả 6 lý do để thành lập liên minh chiến lược 8 bước triển khai xúc tiến bán hàng … Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23685_30142.jpg", "author": "Nhóm Sức Sống Mới", "class": "kinhte", "name": "Doanh Nghiệp Trong Thế Giới Phẳng - Để Doanh Nghiệp Thành Công Trong Thế Giới Phẳng"}