{"publisher": "NXB Trẻ", "isbn": "8934974080596", "description": " Hãy cư xử như Vua, nếu muốn được đối xử như Vua.   Phong thái của bạn có thể quyết định cách mọi người cư xử với bạn: luôn có vẻ tầm thường thô thiển, rốt cuộc bạn sẽ bị người khác xem thường. Bởi vì một vị vua tôn trọng chính mình và khiến cho người khác cũng tôn trọng ông ta. Khi cư xử vương giả và tin vào quyền lực của mình, bạn khiến mọi người nghĩ rằng số của bạn là phải đội vương miện. Lắng nghe ý kiến của nhân viên, để họ cùng tham gia vào công tác quản lý của doanh nghiệp hoàn toàn không làm giảm uy tín của nhà quản lý mà trái lại sẽ làm nhân viên cảm thấy yên tâm, kính phục cấp trên của mình hơn. Mục lục: 5 sự thật khi lãnh đạo Bí mật của những tổ chức vĩ đại Bí quyết lãnh đạo truyền cảm hứng Bí quyết đánh giá đúng nhân viên Cần có nhà lãnh đạo tích cực Yếu tố nào giúp lãnh đạo thành công? Các “nguyên tắc vàng” cho kế hoạch thay đổi tổ chức Chiến thuật truyền đạt tầm nhìn Tinh tế trong quan hệ để thành công Cũng cố kỹ năng lãnh đạo D.E.V.E.L.O.P Danh sách công việc của lãnh đạo Kế hoạch hành động trên 1 trang giấy Làm một người chạy đua với thời gian … Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23683_30140.jpg", "author": "Nhóm Sức Sống Mới", "class": "kinhte", "name": "Doanh Nghiệp Trong Thế Giới Phẳng - Doanh Nghiệp Thành Công Nhờ Lãnh Đạo Tài Hoa"}