{"publisher": "Kinh Tế", "isbn": "2030070001728", "description": " Thanh toán và tín dụng xuất nhập khẩu, Incoterms 2000, UCP - 600 bao gồm những gì mang ý nghĩa lý thuyết và thực tế ứng dụng thuộc lĩnh vực này trong cuộc sống hàng ngày để đáp ứng kịp thời nhu cầu của bạn đọc, sinh viên thuộc các chuyên ngành kinh tế, của các doanh nghiệp nói chung. Mục lục: Lời nói đầu Chương 1. Tỷ giá hối đoái và thị trường hối đoái I. Tỷ giá hối đoái II. Thị trường hối đoái Chương 2. Các nghiệp vụ kinh doanh trên thị trường hối đoái I. Nhiệm vụ hoạt động trong kinh doanh hối đoái II. Các nghiệp vụ hối đoái III. Thị trường tiền gởi (về ngoại tệ) Chương 3. Thương mại quốc tế I. Rủi ro và ngăn ngừa rủi ro trong thương mại quốc tế II. Các điều kiện chung giao hàng Incoterms III. Các điều kiện thanh toán IV. Nghiệp vụ Bankgurantee trong lĩnh vực ngoại thương Chương IV. Các phương tiện thanh toán quốc tế I. Séc (Check, Cheque) II. Thẻ nhựa (Plastic Card) III. Hối phiếu IV. Lệnh phiếu Chương 5. Các phương thức thanh toán quốc tế I. Chứng từ trong hoạt động ngoại thương II. Các giấy tờ chứng nhận việc gửi hàng III. Các phương thức thanh toán Chương 6. Những nghiệp vụ cơ bản của tín dụng xuất nhập khẩu I. Cơ sở chủ yếu của tài trợ trong ngoại thương II. Cho vay ngăn hạn trong hoạt động xuất nhập khẩu III. Tín dụng xuất khẩu trung và dài hạn IV. Những hình thái đặc biệt của tín dụng ngoại thương V. Tín dụng châu Âu trung và dài hạn VI. Bao thanh toán từng phần (Non - Recourse Finacing - NRF) VII. Nghiệp vụ thương mại đối lưu - Countertrade VIII. Structured Finance Bài đọc thêm Phụ lục Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/149282_p30470mbt.jpg", "author": "Lê Văn Tề", "class": "kinhte", "name": "Thanh Toán Và Tín Dụng Xuất Nhập Khẩu"}