{"publisher": "Minh Lâm", "isbn": "8935088505111", "description": " Ngày 12 tháng năm 1999, tờ \"Thương báo Thành Đô\" đã gây xôn xao dư luận toàn Trung Quốc với bài viết \"Em Phải Đến Harvard Học Kinh Tế\". Lôi Bình, tác giả bài viết cho biết: Cô bé Thành Đô, Lưu Diệc Đình, 18 tuổi cùng một lúc trúng tuyển bốn trường Đai học danh tiếng ở Mỹ, trong đó có trường Đại học Harvard, với mức học bổng toàn phần mỗi năm hơn 30 nghìn USD, mức học bổng này đủ cho Lưu Diệc Đình học và sinh hoạt cho tới khi tốt nghiệp ra trường.  Bốn trường Đại học danh tiếng đó là: Đại học Harvard, Đại học Columbia, Học viện Wellesley, Học viện Mount Holyke. Học viện Wellesley là một học viện nổi tiếng, đã từng đào tạo những nhân vật nổi tiếng như phu nhân cựu tổng thống Mỹ Hillary Clinton, cựu ngoại trưởng Mỹ Madeleine Korbel Albright, Tống Mỹ Linh, Băng Tâm. Hai trường Đại học Columbia và Học viện Mount Holyke cũng là trường danh giá bậc nhất thế giới, hàng năm số học sinh dự thi vào các trường này rất đông, ngay cả học sinh Mỹ cũng khó thi đỗ. Còn vào được trường Đại học Harvard đẳng cấp hàng đầu thế giới thì đúng là một kì tích, được các chuyên gia \"tư vấn du học\" gọi đây là một việc \"khó hơn lên trời\".  Thế mà, Lưu Diệc Đình - người đang bận rộn, căng thẳng cho đợt thi cử, cùng một lúc nhận được giấy báo trúng tuyển của cả bốn trường đại học danh tiếng này, hơn nữa còn giành được học bổng toàn phần. Học bổng toàn phần là chỉ toàn bộ chi phí gồm: Tiền học phí, tiền sách học và chi phí ăn ở.  Thông tin này nhờ có Internet mà được lan truyền khắp Trung Quốc, gây chấn động mạnh mẽ: - Tân Hoa Xã phát thông báo trên toàn cầu. - Hàng chục phóng viên đua nhau đến phỏng vấn Lưu Diệc Đình và Trường Ngoại ngữ Thành Đô, nơi cô đang học tập. - Báo chí bán chạy nhất cũng đồng loạt đăng tải các tin tức liên quan. - Rất nhiều giáo viên các trường trung học, tiểu học giới thiệu về kỳ tích của Lưu Diệc Đình với các học sinh của mình.  Những ông bố bà mẹ mong muốn con cái thành tài đều ngưỡng mộ, phần khích, ôm ấp khát vọng \"con tôi cũng sẽ trở thành Lưu Diệc Đình thứ hai, Lưu Diệc Đình thứ ba....\" Cuốn sách \"Em Phải đến Harvard học kinh tế - kinh nghiệm bồi dưỡng tố chất\" mới ra mắt bạn đọc được 4 tháng những đã được nối bản tới 30 vạn cuốn. Số lượng sách không ngừng được nối bản nhưng cũng như những giọt nước đổ vào sa mạc vậy, chỉ không lâu sau đã được tiêu thụ hết. Cơn sốt này kéo dài trong suốt 12 tháng, khi số lượng sách in lên đến 126 vạn cuốn thì tần uất in mới bắt đầu giảm nhẹ nhưng vẫn được tiếp tục. Số lượng bản in của cuốn sách tính chi đến thời điểm này là 165 vạn cuốn.....  Mục lục: Lời giới thiệu Quyển 1: Chương 1: Vận may đến trước khi sinh Chương 2: Giáo dục từ sớm, bắt đầu từ 0 tuổi Chương 3: Trong những ngày cha mẹ ly hôn Chương 4: 3 - 6 tuổi, phát triển toàn diện tình cảm và trí tuệ Chương 5: Thời kỳ tiểu học: Bồi dưỡng tâm hồn và phát triển kỹ năng Chương 6: Thời kỳ trung học cơ sở: Cố gắng giữ vững hướng tiến lên Chương 7: Món quà mới của ba: giáo dục con trong \"thời kỳ chống đối\" Chương 8: Đóng phim: “Trời xanh”, tham gai hoạt động xã hội Chương 9: Giai đoạn phổ thông trung học: Dần dần thành thục Chương 10: Được mời thăm Mỹ, thể hiện rõ tài năng Chương 11: Thách thức trong đời, vào trường Harvard Quyển 2: Chương 1: Phương pháp và thời cơ giáo dục giới tính trong gia đinh Chương 2: Để thành công, cần phải có những tố chất gì? Chương 3: Làm thế nào đến biến “hệ thống tố chất xuất sắc” 90 từ không thành có  Chương 4: Bồi dưỡng năng lực sáng tạo như thế nào? Chương 5: Phương pháp học của Lưu Diệc Đình: bậc tiểu học Chương 6: Phương pháp học của Lưu Diệc Đình: học tiếng anh Chương 7: Phương pháp học của Lưu Diệc Đình: học viết văn Chương 8: Phương pháp học của Lưu Diệc Đình: Môn toán và các môn khác ở trường Trung học Chương 9: Nắm vững kỹ năng làm bài thi hiệu quả Chương 10: Phương pháp ghi nhớ hiệu quả Chương 11: Chế độ sinh hoạt tăng cường sức khoẻ thể chất và trí não Chương 12: Phương pháp và thời cơ giáo dục giới tính trong gia đình Quyển 3: Phần mở đầu: Thành quả lớn từ việc giáo dục sớm Phần 1: Phương pháp giáo dục tiềm năng của Karl Weter Phần 2: Phương pháp giáo dục tự do của Siders Phần 3: Phương pháp giáo dục ngôn ngữ của tiến sĩ Barr Phần 4: Phương pháp giáo dục tự nhiên của Stowe Phần 5: Phương pháp giáo dục giác quan của Montessori Phần 6: Phương pháp giáo dục của Shinichi Suzuki Lời kết Quyển 4: Chương 1: Hãy là người vui vẻ Chương 2: Khai phá trí lực của con Chương 3: Hình thành thói quen tốt Chương 4: Học thế nào để hiệu quả nhất Chương 5: Bố mẹ cũng phải tích cực rèn luyện Chương 6: Kỹ xảo kết nối Chương 7: Giáo dục gia đình sáng tạo Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26396_32865.jpg", "author": "Harriet Beecher Stowe", "class": "kinhte", "name": "Em Phải Đến Harvard Học Kinh Tế (Trọn Bộ 4 Tập)"}