{"publisher": "Nhân Văn", "isbn": "8935072835064", "description": " Từ xưa đến nay, qua quá trình lịch sử lâu dài, loài người biết làm đủ thứ cho cuộc sống trước khi có những danh từ như “quản trị kinh doanh, kinh tế thị trường, luật cung cầu…” Tồn tại qua bao nghìn năm lịch sử biến dịch, hiển nhiên loài người đã tích luỹ vô số kinh nghiệm và bí quyết để sống còn, ổn định và phát triển thành xã hội văn minh, thịnh vượng như ngày nay trên thế  giới. Nghệ thuật lãnh đạo quản trị xưa và nay được đưa vào 64 mục, tương ứng với 64 hình tượng theo bộ Chu Dịch. ““lãnh đạo” thường được coi là “thuật”, một loại kỹ thuật của người “cầm đầu” thiên hạ. Nhưng theo vương đạo Á Đông, lãnh đạo là việc chỉ đường dẫn lối cho quần chúng sống hiền lương, theo qui luật tự nhiên mà xây dựng và phát triển xã hội. Người Tây phương có khuynh hướng đề cao kỷ luật, coi tổ chức xã hội như một guồng máy hoàn chỉnh, không sai sót. Họ chỉ huy, điều hành xã hội như một bộ máy. Người Đông phương cũng tôn trọng kỷ luật, nhưng quản lý việc gì cũng có tình có lý. Khởi sự, người quản trị phải lo tổ chức một tập thể có kỷ luật nhưng vẫn tế nhị, thông cảm, quan tâm đến hoàn cảnh sống của từng người. Cần đức tính độ lượng, bao dung, tự chủ: Biết bổ nhiệm đúng người vào đúng chỗ. Và chính mình dù là người lãnh đạo hay giám đốc, nếu không biết duy trì tương quan tốt đẹp, có lý có tình với thuộc cấp thì khó mà thành công trong nghệ thuật lãnh đạo, chỉ huy.” (Trích “Nghệ thuật lãnh đạo”) Mục lục: Giới thiệu Chỉ đạo Chấp hành Khởi đầu nan Kinh nghiệm Chờ thời Đấu lý Nghệ thuật lãnh đạo Hợp tác Chủ nhỏ Hợp lý Thịnh vượng Tham nhũng Hợp tác Đại hữu Sống mãi Hoan lạc Tuỳ nghi Chấn chỉnh Cơ hội Tình hình Cương quyết Thể hiện Tiêu hao Tái tạo ….. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26401_32870.jpg", "author": "Kim Khải", "class": "kinhte", "name": "Nghệ Thuật Lãnh Đạo Quản Trị"}