{"publisher": "NS Kiến Thức", "isbn": "8935060105032", "description": " Cuốn sách kinh điển về nghề quảng cáo, được chấp bút bởi một huyền thoại sống trong nghề. Trong cuốn sách tuyệt diệu này, John Caples, người từng đoạt vô số giải thưởng và kiếm được hàng triệu đôla cho những công ty lớn nhất Hoa Kỳ, đúc kết hơn 50 kinh nghiệm giúp cho bạn viết quảng cáo sao cho bán được bất kỳ món hàng nào… viết đầu đề sao cho người ta phải chú ý tức thì… cách tiết kiệm hàng ngàn đôla chi phí hàng năm… và còn nhiều nữa. Sách gồm hàng trăm chuyện có thật, những hướng dẫn và bí quyết cụ thể dành cho các chuyên viên viết quảng cáo, giám đốc quảng cáo và nhà quản trị kinh doanh muốn học cách viết quảng cáo sao cho ăn tiền - từ lời dạy của một bậc thầy quảng cao giỏi hơn bất cứ ai. Bạn sẽ tìm thấy trong cuốn sách này: 1. Những bí mật để quảng cáo thành công 2. 12 cách tìm ý tưởng quản cáo 3. Ba trường hợp kinh điển trong lịch sử quảng cáo 4. Cách động não tìm ý tưởng 5. Bộ sưu tập 303 từ và cụm từ ăn khách 6. Kỹ thuật viết câu sao cho thu hút người mua hàng 7. Những lời mời mua hàng sống mãi với thời gian 8. Cách viết tiêu đề sao cho ăn tiền 9. Cách sử dụng các câu chuyện để bán hàng 10. Thủ thuật viết quảng cáo 11. Biên tập quảng cáo để nâng cao doanh số bán 12. Viết thư chào hàng sao cho hái ra tiền 13. Trả lời trực tuyến tạo sự tin tưởng và hấp dẫn người mua. 14. Viết quảng cáo sao cho hay hơn 15. Viết quảng coác trên radio sao cho lôi cuốn khách hàng 16. Áp dụng kiến thức về chào hàng qua thư để viết quảng cáo trên tivi 17. Tổng kết các bí quyết thành công mà tác giả đã học được trong suốt 50 năm Mục lục: Lời giới thiệu: Cuốn sách này mang lại lợi ích gì cho bạn? Chương I. Những bí quyết quảng cáo thành công Chương II. Mười hau cách tìm ra ý tưởng quảng cáo Chương III. Ba quảng cáo nổi tiếng Chương IV. Cách tìm ra ý tưởng quảng cáo bằng trí tuệ tập thể Chương V. 303 từ ngữ “đắt” quảng cáo Chương VI. Cách viết những câu quảng cáo thật “đắt” Chương VII. Những cách chào hàng hấp dẫn nhất Chương VIII. Cách viết các dòng tít quảng cáo “ra tiền” Chương IX. Cách lợi dụng các giai thoại để bán được hàng Chương X. Các mẹo viết bài quảng cáo Chương XI. Để những quảng cáo dưới dạng bài báo thúc đẩy tiêu thụ Chương XII. Cách viết thư chào hàng có sức thuyết phục cao Chương XIII. Phương pháp quảng cáo hưởng ứng ngay giúp người làm nói chung kiếm tiền như thế nào Chương XIV. Cách viết những quảng cáo nhỏ hiệu quả cao Chương XV. Để viết các quảng cáo trên đài phát thanh có hiệu quả Chương XVI. Cách áp dụng kỹ thuật quảng cáo đặt hàng qua bưu điện trong quảng cáo trên truyền hình Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26477_32946.jpg", "author": "John Caples", "class": "kinhte", "name": "Nghệ Thuật Quảng Cáo Hái Ra Tiền"}