{"publisher": "Kinh Tế", "isbn": "2040030001941", "description": " Hoạt động đầu tư thường đòi hỏi một lượng vốn lớn, thời gian đầu tư dài và việc phát huy kết quả đầu tư trong tương lai khá dài. Vì vậy, trước một hoạt động đầu tư chúng ta cần phải chuẩn bị một cách khoa học, đầy đủ và chính xác nhằm tránh những rủi ro khi thực hiện đầu tư. Việc chuẩn bị đó được thực hiện thông qua quá trình lập các dự án đầu tư. Bên cạnh việc lập dự án, để dự án đi vào hoạt động tốt, với kết quả cao, cần phải có hoạt động thẩm định dự án trước khi quyết định đầu tư. Thẩm định dự án là một khâu quan trọng trong công tác chuẩn bị đầu tư. Cuốn sách “Giáo trình Lập và thẩm định dự án đầu tư” này được biên soạn nhằm đáp ứng nhu cầu kiến thức về lập và thẩm định dự án đầu tư. Cuốn sách này được biên soạn theo hướng lý thuyết, ví dụ minh hoạ, tình huống và bài tập. Đây là tài liệu cần thiết cho sinh viên kinh tế nói riêng và các độc giả quan tâm đến vấn đề khởi nghiệp, lập dự án kinh doanh nói chung. Do dự án là một lĩnh vực phức tạp và quan trọng ở cả cấp độ vĩ mô lẫn vi mô, cả trong quá trình nghiên cứu khả thi, thiết lập, thẩm định và triển khai. Dự án có đặc trưng đòi hỏi sự phối hợp hiệu quả liên ngành, liên bộ phận, nhằm đạt mục tiêu kinh tế, xã hội và môi trường trong thời gian đã hoạch định, nên việc hiểu rõ và vận dụng các kiến thức về dự án thì đặc biệt quan trọng, làm cơ sở trong hoạt động khởi nghiệp, kinh tế, kinh doanh, đầu tư, trong mọi lĩnh vực của nền kinh tế. Cuốn sách được trình bày dễ hiểu và vận dụng, từ lý thuyết đến các tình huống thực tiễn, đặc biệt cũng đề cập đến các cơ sở pháp lý liên quan đến thẩm định dự án đầu tư. Mục lục: Chương 1: Tổng quan về đầu tư và dự án đầu tư Khái niệm và phân loại đầu tư Dự án đầu tư Chương 2: Phương pháp lập dự án đầu tư Chu kỳ hoạt động dự án đầu tư Trình tự và nội dung của quá trình soạn thảo dự án đầu tư Nội dung chủ yếu của một báo cáo khả thi (Luận chứng kinh tế kỹ thuật) Bảng phân công trách nhiệm trong việc lập dự án đầu tư Chương 3: Phân tích tổng quát tình hình kinh tế - xã hội và thị trường của dự án Phân tích tình hình kinh tế - xã hội tổng quát  Phân tích thị trường của dự án Chương 4: Phân tích kỹ thuật và tổ chức nhân lực của dự án  Phân tích kỹ thuật của dự án Phương phpá tính khối lượng vốn đầu tư của dự án Phân tích tổ chức nhân lực của dự án Chương 5: Phân tích tài hcính của dự án đầu tư Vai trò của phân tích tài chính của dự án Lập báo cáo tài hcính dự kiến cho từng năm, từng giai đoạn của dự án Các chỉ tiêu phản ánh hiệu quả tài chính của dự án Chương 6: Phân tích lợi ích kinh tế - xã hội của dự án đầu tư Khái niệm về lợi ích kinh tế - xã hội Mục tiêu và các tiêu chuẩn đánh giá khía cạnh lợi ích kinh tế - xã hội Phương pháp đánh giá lợi ích kinh tế - xã hội do dự án mang lại Sự khác nhau giữa phântích lợi ích tài chính với phân tich 1lợi ích kinht ế - xã hội của dự án đầu tư Chương 7: Phân tích độ nhạy và rủi ro của dự án đầu tư Đánh giá độ an toàn về mặt tài chính của dự án Phân tích độ nhạy của dự án Phân tích dự án trong trường hợp có nhiều khả năng và rủi ro Phân tích dự án trong trường hợp có trượt giá và lạm phát Chương 8: thẩm định dự án đầu tư Một số lý luận chung về thẩm định dự án đầu tư Thẩm quyển chấp thuận và cấp giấy chứng nhận đầu tư Những cơ sở pháp lý để thẩm định dự án đầu tư Phương pháp dự ánđầu tư Phương pháp thẩm định dự án đầu tư  Nội dung thẩm định dự án đầu tư Hình thức tập hồ sơ thẩm định Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26540_p33009mxx242.jpg", "author": "Đỗ Phú Trần Tình", "class": "kinhte", "name": "Giáo Trình Lập Và Thẩm Định Dự Án Đầu Tư - Lý Thuyết Tình Huống Bài Tập"}