{"publisher": "Thời Đại", "isbn": "8935081107114", "description": " Chuyện của Paypal là lịch sử chiến tranh. Không phải chiến đấu bằng đại bác hoặc xe tăng, mà là một cuộc chiến kinh doanh mãnh liệt diễn ra với mưu trí, quyết tâm và nhiều công lao học hỏi. Khi dịch vụ chi trả trên mạng của payPal bắt đầu vào khoảng cuối thời kỳ phát đạt của các công ty mua bán trên mạng, nó đã khởi động một chuỗi biến cố cuối cùng sẽ đưa những doanh nhân tài năng, công nghệ cách mạng của công ty, và nhãn kiến táo bạo nhằm thay đổi nền tiền tệ toàn cấu tới chỗ đối chọi với một trong những loạt thách thức gay gắt nhất mà một công ty mới ở Thung lũng Silicon từng chịu đựng. Dầu có nguy cơ không chịu đựng nỗ tới lúc cuối cùng, PayPal đã nỗ lực để sống sót qua cuộc tấn công – nhưng hết sức chật vật. Sau mấy năm thăng trầm được chăng hay chớ, việc kinh doanh mạo hiểm đã có khả năng sinh lợi, có 40 triệu người đăng ký sử dụng, trở thành công ty Internet đầu tiên tổ chức phát hành cổ phiếu lần đầu cho công chúng (IPO) sau các cuộc tấn công khủng bố 11 tháng chín, và cuối cùng được bán lại cho một doanh nghiệp lớn hơn.  Sự cạnh tranh quyết liệt là một trong những nguyên nhân của sự náo loạn đó. Một dòng thác những người cạnh tranh, kể cả những ngân hàng đa quốc gia và người sử dụng Internet đã ổn định, cũng nhìn thấy tiềm năng sinh lợi trong phương pháp chi trả của công ty và đã thi đua xây dựng mô hình riêng của họ. Số đông người hăm hở nhảy vào một thị trường mới tinh khôi như vậy gây ra một cuộc tranh đua giành quyền thống trị quyết liệt, một cuộc tranh đua cuối cùng dẫn tới cuộc đối đầu tay đôi vật vã giữa PayPal và một đối thủ bất ngờ. Tranh luận căng thẳng trong nội bộ, cộng với những mâu thuẫn về việc chỉ đạo sách lược của công ty, là một thử thách dữ dội khác. Những nhà doanh nghiệp thử làm điều gì chưa ai làm thường thiếu tiền lệ hướng dẫn sự lựa chọn của họ và buộc phải vật lộn với mỗi quyết định. Rất may là các nhà sáng lập PayPal đã truyền cho công ty một thứ văn hoá thích nghi với thực tế đó và thậm chí cố biến nó thành một thứ tài sản. Bọn Mafia mưu mô, những nhà quản lý thất thường, những luật sư cơ hội, những kẻ cắp lý lịch trên mạng tinh khôn, những thị trường vốn bấp bênh, một giới báo chí đối nghịch, những sự đe doạ đáng nản đó và máu, mồ hôi và nước mắt chúng làm đổ ra đã biến câu chuyện của PayPal đáng được kể lại. Trong khi quyền sách này dẫn chứng bằng tài liệu những thành tích lạ lùng của những người đàn ông và phụ nữ tài năng. Nó chủ yếu là một câu chuyện cảnh giác được trực tiếp kể lại từ chiến hào của ngành công nghệ cao. - “Đọc những trận chiến của PayPal giống như xem hai phút cuối một trận bóng bầu dục hoà 21-21 - rồi tới hiệp phụ với cái chết bất ngờ. Hiếm khi quyển sách kinh doanh phải đọc liên tục như một tiểu thuyết hấp dẫn. Những Trận chiến của PayPal thật khó mà để xuống” – Skip McGrath, biên tập viên “eBay Auction Seller’s News” - “Những trận chiến của PayPal của Eric M. Jackson là câu chuyện hấp dẫn của người trong cuộc về hai nhà kinh doanh ở Thung lũng Silicon… đã tung ra địa chỉ mạng chi trả trực tuyến có tên PayPal. Mọi trường Kinh doanh nên đưa quyển sách này vào danh mục những quyển sách phải đọc vì nó là “hồ sơ bệnh án” tốt nhất” – Arnold Beichman, The Washington Times - “Những trận chiến của PayPal là Liar’s Poker của thời đại Internet - một câu chuyện thật thà, hấp dẫn, nắm bắt được cái điên rồ và ma lực của Thung lũng Siliocn” – Jeff Giesea, FierceMarkets.com - “Những trận chiến của PayPal là câu chuyện say mê về một nhóm doanh nhân khố rách áo ôm lên đường đi biến đổi thế giới. Đọc quyền sách này đi rồi bạn sẽ kinh ngạc về nguồn gốc coi thường cái chết của PayPal và chấn động về những gì họ kể cho chúng ta nghe về môi trường kinh doanh ở Mỹ” – Michael New, Đại học Alabama - “Truyện tường thật hấp dẫn của Jackson đọc vừa như một tiểu thuyết trinh thám, vừa như sách giáo khoa kinh doanh, lại như sự bộc lộ tâm cản của người trong cuộc” – Radley Balko, Reason Magazine Mục lục: Tựa cho ấn bản bìa mỏng Tri ân Dẫn nhập Chương 1: Nhân viên mới Chương 2: Đột phá Chương 3: Sáp nhập lớn Chương 4: Khủng hoảng tăng trưởng Chương 5: Các nhà phát triển sản phẩm Chương 6: Cách mạng PayPal 2.0 Chương 7: Nhà độc quyền tấn công Chương 8: Đặt cược cao Chương 9: Địa cầu chống lại Palo Alto Chương 10: Bên bờ vực Chương 11: Bán đứt Kết luận Bạt Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26559_33028.jpg", "author": "Eric M. Jackson", "class": "kinhte", "name": "Những Trận Chiến Của Paypal - Với Ebay, Giới Truyền Thông, Mafia, Và Phần Còn Lại Của Thế Giới"}