{"publisher": "Văn Lang", "isbn": "8935073051999", "description": " Hơn 2000 năm trước, Tư Mã Thiên đã từng viết trong Sử kí: “Thiên hạ rộn ràng đều vì lợi mà đến, thiên hạ nhịp nhàng đều vì lợi mà đi”. Ngày nay cuộc sống đang có rất nhiều thay đổi, nhưng khát vọng của con người mã vẫn không đổi thay. Hầu hết mọi người vẫn mơ ước có được thành công và giàu có bằng chính khả năng và nỗ lực của bản thân. Tuy nhiên, con đường khởi hành để đạt được điều đó không hề bằng phẳng cả mà đầy những khó khăn và thử thách. Giống như tất cả những người ao ước thiết tha về của cải, muốn trở thành người giàu có, chúng ta cũng đang tìm kiếm nguồn gốc và động lực để làm ra của cải. Câu trả lời đơn giản, dễ hiểu được đúc kết từ bí quyết làm giàu của những bậc thầy từng gặt hái nhiều thành công trong giới kinh doanh rằng: Bạn hãy phát huy khả năng sáng tạo của mình lập ra những kế hoạch tạo dựng mối quan hệ tốt đẹp với mọi người, việc vận dụng trí tuệ và kiến thức của bạn một cách đúng đắn, sáng tạo sẽ giúp bạn thành công. Nếu có một ai đó chỉ cho bạn con  đường đi tới thành công và giàu có một cách nhanh nhất, ít gặp những tổn thất và bạn đã sẵn sàng để giành lấy cơ hội để thay đổi cuộc sống của mình? Hy vọng cuốn sách sẽ giúp bạn vững tin hơn trong cuộc hành trình đi tới sự thành công giàu có và một cuộc sống an lành hạnh phúc. “Người thành công nghĩ về một việc, kẻ thất bại nghĩ ngợi lung tung.” Mục lục: Lời mở đầu Phần 1: Bước ra khỏi suy nghĩ sai lầm - Nghi hoặc Chương 1: Vì sao nghi hoặc tìm đến bạn? Chương 2: Gạt bỏ sự nghi hoặc của bạn Chương 3: Có tư tưởng trưởng thành Phần 2: Của cải - Vấn đề trước mắt bạn phải suy nghĩ Chương 1: Mục tiêu - Hòn đá tảng của sản nghiệp Chương 2: Cùng hoạch định những kế hoạch thực hiện mục tiêu Chương 3: Hành động - làm ra của cải Phần 3: Tiến hành những suy nghĩ vàng để tạo ra sáng kiến hay Chương 1: Tập luyện cách suy nghĩ chính xác Chương 2: Phải có tầm nhìn xa trông rộng Chương 3: Vận dụng trí tưởng tượng Chương 4: Khai phá triệt để tiềm năng của bạn Chương 5: Tiềm thức vững vàng Chương 6: Tự ám thị tích cực Phần 4: Ý chí - Phẩm chất mà suy nghĩ vàng cần phải trau đổi Chương 1: Tham vọng Chương 2: Can đảm không sợ thất bại Chương 3: Tinh thần cầu tiến sắt đá Chương 4: Đầy lòng nhiệt tình Chương 5: Tự khắc phục Phần 5: Sẵn sàng hành động Chương 1: Sức hấp dẫn của tính cách chín chắn Chương 2: Giữ tinh thần và cơ thể khoẻ mạnh Chương 3: Xây dựng quan hệ giao tiếp tốt đẹp Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26744_33213.jpg", "author": "Napoleon Hill", "class": "kinhte", "name": "Ý Tưởng Vàng - 5 Bí Quyết Tạo Ra Của Cải"}