{"publisher": "Alpha books", "isbn": "8936037742717", "description": " Mỗi người phụ nữ chính là một tiểu vũ trụ, trong đó chứa đựng sự kết tinh, sự đa dạng, muôn màu muôn vẻ của đại vũ trụ mênh mông. Bất cứ ai muốn đi vào tìm hiểu cái tiểu vũ trụ đó hẳn cũng sẽ thấy choáng ngợp. Và trong cuộc hành trình khám phá không điểm kết ấy, có lẽ ngay cả những người phụ nữ cũng sẽ thấy choáng ngợp. Và trong cuộc hành trình khám phá không điểm kết ấy, có lẽ ngay cả những người phụ nữ cũng cảm thấy bối rối. Sống trong một thế giới mà lịch sử được viết nên bởi hầu hết những dấu mốc quan trọng gắn liền với tên tuổi những người đàn ông, các Eva mọi thế hệ chắc không ít lần băn khoăn về vị trí, sức mạnh của mình trọng thế giới đó. Cuộc hành trình tìm kiếm lời giải đáp cho câu hỏi này của phụ nữ càng trở nên phức tạp bởi những lo lắng, công việc thường nhật, bởi những định kiến thường là từ cả hai giới… Có lẽ để bí ẩn sức mạnh phụ nữ đến tay bạn đọc ngày hôm nay, Vickie Milazzo cũng đã phải trãi qua một hành trình đầy trăn trở như thế. Sinh ra trong gia đình có hoàn cảnh khó khăn, Vickie Milazzo đã tự mình vươn lên thành một doanh nhân triệu phú, đồng thời còn giúp rất nhiều phụ nữ khác đạt tới thành công. Là một phụ nữ, Vickie Milazzo cũng từng phải đối mặt với nhiều thử thách, thất bại, những lúc ngã lòng và cả những sai lầm. Sau từng đó quãng đường, bà vẫn giữ niềm tin mãnh liệt phụ nữ có những sức mạnh của riêng mình để có thể thành công cả trong cuộc sống, sự nghiệp và theo đuổi những giấc mơ chính đáng. Muốn khơi dậy nguồn sức mạnh vô tận ấy, mỗi người phục nữ phải đưa ra và thực hiện 5 lời hứa: sống và làm việc hết mình; lựa chọn thực hiện hoặc từ bỏ ngay lập tức những ước mơ; từng bước tiến tới ước mơ, luôn học hỏi suốt đời; và là phụ nữ tôi có thể làm được mọi việc. Thông qua 5 lời hứa đó, 10 sức mạnh tiềm ẩn của phụ nữ sẽ được đánh thức và cuộc sống của mỗi người sẽ trở thành một cuộc phiêu lưu qua nhiều miền đất kỳ thú. Nhiệt huyết; trực giác, tận tâm, nhanh nhạy; thông minh; chính trực; khả năng chịu đựng; táo bạo; đổi mới và liên kết, đó không phải là những sức mạnh chỉ riêng phụ nữ mới có, nhưng chỉ phụ nữ mới có thể kết hợp chúng thành năng lực mạnh mẽ. Được viết ra từ chính những trải nghiệm, những câu chuyện rất thật của tác giả và nhiều phụ nữ khác, có thể nói đây là cuốn sách không thể thiếu cho bất kỳ người phụ nữ nào khao khát toả sáng trong cuộc sống và sự nghiệp. Còn với các đấng mày râu? Cuốn sách này cũng sẽ rất cần thiết cho họ để có thể thấu hiểu và quan trọng hơn là trở thành nguồn động lực, hỗ trợ một nưả thế giới kia theo đuổi đến cùng những giấc mơ của mình. Hãy khơi dậy những nguồn sức mạnh còn ẩn sâu trong bạn và không ngừng vươn tới thành công trong cuộc sống, sự nghiệp! - “Thành công mà Vickie Milazzo đạt được và mang lại cho người khác thật phi thường. Dù mục tiêu và sự nghiệp của bạn là gì thì 10 sức mạnh mà bà tiết lộ trong cuốn sách Bí ẩn sức mạnh phụ nữ cũng sẽ biến nó thành hiện thực” – Dayna Steele, phát thanh viên chương trình “the Art of Doing Business” trên kênh BizRadio Network - “Vickie Milazzo là một người phụ nữ đáng kinh ngạc, người đã biến những ý tưởng và ước mơ của mình thành một doanh nghiệp thành công” – Bill Rancic, chương trình “The Apprentice”. - “Nếu cuộc sống của bạn không hoàn hảo, hạnh phúc của bạn thiếu trọn vẹn, thì hãy hăng hái và mua cuốn sách này. Bởi trong đó chứa đựng những lời khuyên bổ ích, những mẩu chuyện ngắn có thật trong cuộc đời và sự uyên thâm của phụ nữ” - Michelle Nichols, người phụ trách chuyên mục “Savvy Selling” của báo BusinessWeek Online. Mục lục: 5 lời hứa: đưa ra những lời hứa để giải phóng 10 sức mạnh trong bạn Nhiệt huyết: Đốt cháy ngọn lửa bên trong để sống hết mình Trực giác: Hãy nghĩ đến những khả năng không giới hạn để thực hiện ước mơ của bạn Tận tâm: tận tâm với một cam kết giúp thực hiện những điều lớn lao Nhanh nhạy: Sử dụng sự nhanh nhạy để đón lấy những cơ hội mới Thông minh: Sự thông minh giúp thành công đến nhanh hơn Chính trực: Kiên quyết rèn luyện sự chính trực để đạt được thành công chính đáng Khả năng chịu đựng: Gia tăng khả năng chịu đựng để tiếp thêm sinh lực Táo bạo: Hãy làm chủ sự nghiệp và cuộc sống của bạn Đổi mới: Phục hồi sinh lực của bạn thông qua những đổi mới thường xuyên Liên kết: Liên kết với những phụ nữ khác để làm nên những điều phi thường Sức mạnh bên trong mỗi người phụ nữ là một chuyến phiêu lưu suốt cuộc đời. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26968_33438.jpg", "author": "Vickie L. Milazzo", "class": "kinhte", "name": "Bí Ẩn Sức Mạnh Phụ Nữ"}