{"publisher": "NXB Trẻ", "isbn": "8934974086390", "description": " Trong những quyển sách bán chạy trước, nhà lãnh đạo quảng cáo toàn cầu Jean-Marie Dru khai thác những kỹ thuật sáng tạo và cấp tiến đã trở thành dấu hiệu nổi trội của những chiến dịch quảng cáo của TBWA. Giờ đây, trong quyển sách Phá vỡ giới hạn để kiến tạo trật tự này, tác giả mô tả trực tiếp cách Phá vỡ giớ hạn đã trở thành “hệ thống hoạt động” của TBWA, biến TBWA trở thành một trong những mạng lưới đại lý phát triển nhanh nhất và được tán thưởng nhiều nhầt trên thế giới. Trong quyển sách này, ông chia sẻ những hiểu biết cá nhân và những câu chuyện về cuộc đời ông trong thế giới quảng cáo, cũng như những bài học rút được, cho thấy sự thành công của những chiến dịch quảng cáo mà TBWA đã thực hiện cho các khách hàng như Nissan, Adidas và Apple. Ông đã cô đọng lại ba giai đoạn cốt lỗi của chiến lược Phá vỡ Giới hạn – quy ước, phá vỡ, và tầm nhìn – và cho thấy cách Phá vỡ Giới hạn giúp tái định thương hiệu và công ty trong cái nhìn của công chúng, và làm khác biệt hoá nó trong thị trường đang ngày càng đa dạng Cả câu chuyện kinh doanh hứng thú và hướng dẫn thực tế đã làm nỗi bật sức mạnh của Phá vỡ Giới hạn. Phá vỡ giới hạn để kiến tạo trật tự đưa ra cái nhìn hiếm hoi vào tận bên trong ngành quảng cáo hiện đại. - “Phá vỡ giới hạn hay bị phá vỡ giới hạn. Phá vỡ hay là chết. Đây là một câu chuyện cuốn hút về thực thi một ý tưởng có ảnh hưởng nhất trong kinh doanh ngày nay” – Tom Peters, Tác gải, In Search of Excellence và Re-imagine - “Tôi không để buông quyển sách xuống. Tôi muốn hành động ngay tức thì. Quyển sách rất hứng thú, tràn ngập những ý tưởng, kiến thức sâu sắc, và sự rõ ràng”. Đây là tác phẩm của tình yêu, phản ánh ký ức và những bài học từ một trong những con người thật sự vĩ đại trong nghệ thuật truyền thông. Chúng tôi rất may mắn khi Jean-Marie Dru đã chọn ngành của chúng tôi cách đây nhiều năm - tất cả chúng tôi đều tốt hơn nhờ đó” – Jim Stengel, Giám đốc Tiếp thị Toàn cầu, Proter &amp; Gamble - “Bạn không thể làm được việc lớn trong kinh doanh nếu bạn hài lòng với việc chỉ làm tốt hơn người khác một chút. Trong quyển sách hữu ích và thẳng thắn này, Jean-Marie Dru giải thích cách thức một công ty hoạt động. Kinh doanh thì quá hứng thú cho doanh nghiệp. Quyển sách sẽ cho bạn biết chuyện gì xảy ra tiếp theo” – William C. Taylor, Biên tập viên sáng lập, Fast Company và đồng tác giả, Mavericks at Work Mục lục: Lời giới thiệu Phần 1: Nghĩ khác Phương pháp Sản phẩm Các phương tiện truyền thông Đại lý Phần 2: Hành động khác biệt Văn hoá Giá trị Các kỹ năng Các nguyên tắc Phần 3: Ứng xử khác biệt Nhà quảng cáo Thương hiệu Kết luận Lời cảm ơn Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27703_34201.jpg", "author": "Jean - Marie Dru", "class": "kinhte", "name": "Phá Vỡ Giới Hạn Để Kiến Tạo Trật Tự"}