{"publisher": "Kinh Tế", "isbn": "2030030013433", "description": " Ngành du lịch thường phát triển mạnh mẽ ở những quốc gia có nguồn danh lam thắng cảnh nổi tiếng - cảnh quan thiên nhiên, các công trình văn hoá - lịch sử, các nhà hát, viện bảo tàng, những phong tục tập quán tốt đẹp, lòng hiếu khách. Ngoài ra, ngành Du lịch còn phát triển mạnh mẽ hơn nếu được đầu tư hiệu quả, phát huy hết tiềm năng của các điểm du lịch, đặc biệt Việt Nam đã có các danh lam thắng cảnh và tài sản văn hoá nghệ thuật vô hình giá trị quốc tế. Tiềm năng du lịch Việt Nam còn rất lớn lao và đa dạng, cần được truyền thông để khách du lịch trong nước và quốc tế đến tham quan thưởng lãm, nhưng tiềm năng du lịch này cần được bảo tồn để có giá trị bền vững, để tạo giá trị thương hiệu cao. Quyển sách này giới thiệu các chiến lược và chiến thuật quảng bá tiếp thị Du lịch, đặc biệt trong kỷ nguyên mới, với tiếp thị trước tuyến dựa trên công nghệ máy tính mạng Internet và thương mại điện tử, tạo sự biến chuyển mạnh mẽ trong việc quảng bá, truyền thông, phân phối dịch vụ Du lịch, các giao dịch Du lịch (Hàng không, nhà hàng, khách sạn, đăng ký vé, du lịch kinh doanh). Do vậy nhà quản trị tiếp thị, đặc biệt trong lĩnh vực Dịch vụ - Du lịch – Nhà hàng khách sạn cần có kiến thức - kỹ năng hiện đại để thành công trong lĩnh vực này. Cuốn sách hữu ích cho sinh viên ngành Du lịch, kinh tế, thương mại… và các chuyên viên, giám đốc tiếp thị, PR, quảng cáo… để bước vào kỷ nguyên mới. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/146734_p34350mbt.jpg", "author": "Nguyễn Văn Dung", "class": "kinhte", "name": "Chiến Lược Và Chiến Thuật Quảng Bá Marketing Du Lịch"}