{"publisher": "Nxb VHTT", "isbn": "8935077037333", "description": " Theo Hiệp hội doanh nghiệp vừa và nhỏ, có 90% các doanh nghiệp dịch vụ thất bại trong 5 năm đầu hoạt động kinh doanh. Họ thất bại không phải vì chất lượng dịch vụ hay sản phẩm họ cung cấp không hấp dẫn mà bởi vỉ chủ nhân của chính doanh nghiệp này cực kỳ bất mãn với lối tiếp thị và bán hàng truyền thống. Nguyên nhân là do những con người bế tắc, bất mãn và đơn độc này không hề biết về sự tồn tại của một phương pháp tiếp thị và bán hàng hoàn toàn khác biệt đã cực kỳ thành công, và phương pháp đó nằm trong cuốn Xác lập vị thế này. Xác lập vị thế dựa trên một hệ thống các chiến lược để có thêm khách hàng đã được kiểm chứng của Michael Port. Và hệ thống này thực sự có hiệu quả. Trên thực tế, 93% các doanh nghiệp áp dụng hệ thống này đều tăng được tổng số khách hàng lên 43%, và tổng doanh thu lên 42% chỉ tính riêng trong năm đầu. Độc đáo, táo bạo, cá tính, và rất có sức lôi cuốn. Xác lập vị thế  hoạch định cho bạn một lộ trình rất đơn giản để bắt đầu và phát triển hoạt động dịch vụ của mình dựa trên 7 chiến lược quảng bá chủ chốt. Thông qua các bài tập viết, tập nói, bạn sẽ không chỉ học được cách phát triển kế hoạch chiến lược và thương hiệu, mà còn biết được lý do tại sao tự quảng bá lại là một hoạt động chủ chốt quyết định thành công của  mình, và cách nào để biết yêu, biết chủ động tiến hành hoạt động này. Dù cho bạn có là người ghét cay ghét đắng việc tiếp thị và rao bán bản thân mình, cuốn sách hướng dẫn này sẽ vực bạn dậy, trao cho bạn sự tự tin. Bạn có thể tự lăng - xê bản thân và dịch vụ của mình một cách thật thành công và cũng thật đặc biệt, từ đó khai thác được vô số cơ hội để được giới thiệu các mối làm ăn và chứng kiến công việc làm ăn ngày càng một phát đạt. Xác lập vị thế là một trong số các cuốn sách có khả năng giúp bạn từng bước xây dựng thành công hoạt động dịch vụ ngay từ những nền móng sơ khai nhất. Các phương pháp đã được kiểm chứng này đã giúp hàng ngàn người kinh doanh dịch vụ thực hiện ước mơ cuộc đời mình. Và  bạn cũng sẽ thực hiện ước mơ của chính mình với hệ thống các phương pháp này. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28501_35004.jpg", "author": "Michael Port", "class": "kinhte", "name": "Xác Lập Vị Thế"}