{"publisher": "TTTV Hà Nội", "isbn": "8935077051285", "description": " Bạn có phải là người giàu có không? Có 80% số người được hỏi trả lời là “Không phải”. Vì trên thế giới có 20% dân số chiếm hữu tới 80% số lượng của cải! Sở dĩ số người trong 20% này có được như vậy là do họ có một quyển sách về kinh nghiệm làm giàu cho riêng mình. Trong lòng xã hội hiện nay tồn tại hai tấm gương: một là tấm gương của người giàu có, nó phản chiếu cuộc sống của người nghèo, một là tấm gương của người nghèo, nó soi chiếu cuộc sống của người giàu. Mục đích của cuốn sách chính là làm thế nào để bồi dưỡng ý thức về tài phúc và cách tồn trữ phúc tài, tự mình đột phá tới đỉnh cao về tiền bạc như thế nào. Cơ hội làm giàu giành cho mỗi người là như nhau, chỉ khác là có người thì có thể biến cơ hội này thành của cải, còn có người thì lại từ bỏ lý tưởng can tâm tình nguyện rút lui. Kiên trì và từ bỏ là một loại lựa chọn, biến quyền giàu thành hiện thực là một môn học. “Bạn cũng có thể là một người giàu có” là người bạn tri kỉ của 20% người giàu có, là người hướng dẫn làm giàu của 80% số người còn lại. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/29245_35751.jpg", "author": "Thái Nhiên", "class": "kinhte", "name": "Bạn Cũng Có Thể Là Một Người Giàu Có"}