{"publisher": "NXBTH TPHCM", "isbn": "9780071268059", "description": " Những công ty kinh doanh sinh lời hàng đầu thế giới có hai điểm chung: chất lượng quản lý và nguồn vốn quản lý. Kết hợp niềm đam mê lãnh đạo để tạo ra tăng trưởng lẫn lợi nhuận (chất lượng quản lý) cùng với hoạt động triển khai các nguồn tài nguyên một cách hiệu quả nhằm thúc đẩy tăng trưởng (nguồn vốn quản lý) chính là công thức thành công ở thế kỷ 21. Sức mạnh của sự đổi mới quản lý là tấm bản đồ giúp mang những động lực then chốt của sự thành công này đến với doanh nghiệp của bạn. Kết hợp những quan điểm nổi bật nhất trong cuốn sách kinh điển của mình, Sức mạnh của nguồn vốn quản lý (The Power of Management Capital), người chủ xướng phong trào TQM, Armand V.Feigenbaum, cùng với chuyên gia công nghệ và quản lý hệ thống, Donald S. Feigenbaum, đã đưa ra 24 bí quyết hành động để áp dụng những mô hình lãnh đạo và quản lý có hệ thống cho công ty của bạn, bao gồm các biện pháp: - Khuyến khích sự đổi mới thường xuyên trong toàn công ty - Tích hợp những nguồn công nghệ mới nhất - Tạo ra, mở rộng và tái xác định thị trường của bạn - Kết hợp sức mạnh của tài sản cùng với tài sản mềm - Phổ biến tinh thần trách nhiệm xuyên suốt mọi cấp độ hoạt động. …… Hãy áp dụng những kiến thức trong Sức mạnh của sự đổi mới quản lý và bạn sẽ nhanh chóng dẫn đầu – không phải theo sau – các đối thủ cạnh tranh trong môi trường kinh doanh cạnh tranh khốc liệt và đòi hỏi không ngừng của thời đại này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/29858_36370.jpg", "author": "Donald S.Feigenbaum", "class": "kinhte", "name": "Sức Mạnh Của Sự Đổi Mới Quản Lý"}