{"publisher": "Alpha books", "isbn": "8936037741222", "description": " Trong mọi lĩnh vực của nền kinh tế đều có những người dẫn đầu và trong cuốn sách này, bạn sẽ được gặp các doanh nhân, những người chủ doanh nghiệp bề ngoài hết sức bình dị, thậm chí bình thường, nhưng đã vươn lên thành Người dẫn đầu trong lĩnh vực của mình. Giống hầu hết doanh nhân khác, họ không có một núi tiền, không có những phát minh xuất sắc hay bằng Thạc sĩ Quản trị kinh doanh (MBA). Tuy nhiên, họ thật sự đam mê kinh doanh và có tài phát hiện cơ hội cơ hội ở những nơi mà người khác chỉ nhìn thấy thách thức, họ vẫn phát triển bất chấp những hạn chế hay thậm chí, trong vài trường hợp, sự xa sút của ngành họ đang kinh doanh. Họ chứng minh một trong những bài học quan trọng nhất và truyền cảm nhất mà mọi chủ doanh nghiệp cần khắc cốt ghi tâm: Chúng ta có thể gây dựng một công ty lớn mạnh trong  bất cứ lĩnh vực hay nền kinh tế nào! “Một cuốn sách thiết thực giải thích tầm doanh nhân thành công đã làm thế nào để xóa bỏ mọi trở ngại và đưa doanh nghiệp của họ phát triển vượt trội” (U.S News &amp; World Report) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/30794_37316.jpg", "author": "Donna Fenn", "class": "kinhte", "name": "Những Kẻ Dẫn Đầu - 8 Chiến Lược Để Doanh Nghiệp Nhỏ Vượt Lên Dẫn Đầu"}