{"publisher": "NXB Trẻ", "isbn": "8934974091943", "description": " Ngày 15 tháng 9 năm 2008, người khổng lồ Lehman Brothers chính thức nộp đơn xin bảo hộ phá sản. Nước Mỹ choáng váng. Thị trường chấn động. Vậy là định chế tài chính hơn 150 tuổi, ngân hàng đầu tư lớn thứ tư của Mỹ đã bị xóa tên khỏi bản đồ tài chính thế giới. Nhiều chữ \"Nếu\" được đặt ra, nhiều bài học được nhắc tới... Nhưng dù gì đi nữa, 25.000 nhân viên đã thất nghiệp, một khối tài sản khổng lồ đã bốc hơi, và 5 ngân hàng đầu tư lớn nhất phố Wall nay chỉ còn lại 2 (Goldman Sachs và Morgan Stanley). Đã có nhiều sách viết về câu chuyện mà chúng ta đã biết kết cục, nhưng khó có quyển sách nào thể hiện được sự giận dữ, đắng cay và bất lực của một người trong cuộc được như \"Ảo mộng Lehman Brothers\", do Lawrence McDonald, một trong số những chuyên gia cấp cao của tập đoàn ngân hàng này kể lại và nhà văn Patrick Robinson là người chấp bút. Qua cuốn sách, chúng ta sẽ có cơ hội theo dõi chặng đường từ khi những dấu hiệu mờ nhạt của cuộc suy thoái bắt đầu mon men gặm nhấm ngành ngân hàng đầu tư Mỹ, những nguy cơ dẫn đến kết cục bi thảm được báo trước, cho đến ngày mọi thứ sụp đổ với Lehman Brothers. Với một hành văn cực kỳ sinh động và những vấn đề gay cấn luôn được giấu kín dần dần hé lộ, chúng ta sẽ hiểu thêm những tình tiết trong các vụ giao dịch mang lại lợi nhuận mà bất cứ ngân hàng đầu tư nào cũng thèm muốn, nhưng với mức rủi ro mà bất cứ chuyên gia ngân hàng truyền thống nào cũng phải giật mình. Và chúng ta sẽ thấy được sự khốc liệt ngay cả trong những hoạt động thường ngày của một trong những tên tuổi tiêu biểu nhất thế giới tài chính. Bao trùm lên trên hết là một nỗi da diết, khổ đau và trăn trở của nhân vật chính khi anh và những đồng nghiệp của mình đã nhận ra những nguy cơ treo lơ lửng, nhưng đành bất lực nhìn nơi gắn bó với mình chao đảo từng ngày và sụp đổ... Một năm trôi qua sau ngày đen tối đó. Những bài học và cảnh báo từ số phận đáng buồn của ngân hàng đầu tư lớn thứ tư nước Mỹ vẫn như mới nguyên, đặc biệt khi phố Wall có vẻ như đã tạm quên đi cú sốc mang tên Lehman Brothers, thể hiện trong những khoản lời lớn và thưởng hậu cùng nhiều vụ làm ăn lợi nhuận kếch sù. Tuy nhiên ẩn chứa đâu đó vẫn còn vô số nguy cơ mà nếu những người hôm nay không tỉnh táo, cái giá họ phải trả cho những bài học chưa thuộc sẽ còn lớn hơn nhiều.  Cuốn sách sẽ là một tài liệu tham khảo vô cùng bổ ích và lý thú, dù bạn có đang hoạt động trong lĩnh vực tài chính, bất động sản, hay chỉ là một nhà đầu tư độc lập, hoặc bất cứ ai cảm thấy có trách nhiệm đối với tài sản của mình; thậm chí cuốn sách còn hàm chứa những mảng hiện thực quan trọng mà nhờ đó, chúng ta hiểu thêm về những gì thực sự đang diễn ra trong nền kinh tế, tài chính toàn cầu. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/31463_37993.jpg", "author": "Lawrence G. McDonald", "class": "kinhte", "name": "Ảo Mộng Lehman Brothers"}