{"publisher": "Kinh Tế", "isbn": "2030030014720", "description": " Tiếp thị là các quá trình sáng tạo, truyền đạt và chuyển giao giá trị tới khách hàng, và quản trị quan hệ khách hàng để đem lại lợi ích cho tổ chức và các bên quan tâm. Các nhà tiếp thị tương lai phải có thông tin về khách hàng để có thể tạo giá trị và chuyển giao, để hoạt động tiếp thị chính xác, nhà quản trị phải có đủ thông tin, và thông tin quý giá này có được qua Nghiên cứu Marketing. Vậy nghiên cứu Marketing chính là quá trình thiết kế (designing), thu nhập (gathering), phân tích (analyzing) và báo cáo (reporting) thông tin sử dụng để giải quyết một vấn đề marketing cụ thể, trước đó các nhà quản trị phải thiết lập một chiến lược marketing (strategy), và thiết kế một chương trình tiếp thị đáp ứng phân khúc thị trường (segment). Nghiên cứu marketing sẽ giúp các bạn sinh viên và các nhà quản trị hiện đại hoạch định các khảo sát hiệu quả nhằm khám phá (explore), mô tả (describe), hoặc phát hiện các quan hệ nhân quả (causal relationships) để hiểu rõ kỳ vọng (expectations), và nhu cầu thực tiễn của thị trường mục tiêu, bằng biện pháp chọn lọc tinh tế và tiết kiệm chi phí (sophisticated and cost effective) để giúp các bạn có thể thiết kế một dự án nghiên cứu, qua kỹ thuật quan sát, phỏng vấn trực tiếp, điện thoại, online, mail, thiết kế bảng câu hỏi (questionnaires), triển khai khảo sát thử, chọn mẫu khách hàng... giúp nhà quản trị đưa sản phẩm và dịch vụ hiệu quả vao đúng thị trường khách hàng, đúng hệ thống phân phối, và đúng lúc, để đạt lợi thế cạnh tranh. Mục lục: Chương 1: Giới thiệu về nghiên cứu marketing  Chương 2: Quá trình nghiên cứu marketing Chương 3: Xác định vấn đề và xác định mục tiêu nghiên cứu Chương 4: Thiết kế nghiên cứu Chương 5: Sử dụng dữ liệu thứ cấp và các cơ sở dữ liệu thông tin trực tuyến Chương 6: Phương pháp quan sát, nhóm tiêu điểm và những phương pháp định tính khác Chương 7: Phương pháp thu thập dữ liệu khảo sát Chương 8: Xác định cỡ mẫu Chương 9: Thu thập dữ liệu thực tế, sai số do không hỏi đáp, sàng lọc bảng câu hỏi Chương 10: Phân tích dữ liệu cơ bản thống kê mô tả Chương 11: Khái quát hóa các kết quả từ mẫu cho tổng thể và kiểm định các giá trị thuyết về các tỷ lệ phần trăm và giá trị trung bình Bảng phân bố chuẩn tiêu chuẩn hóa Tài liệu tham khảo Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/31535_p38066mxx222.jpg", "author": "Nguyễn Văn Dung", "class": "kinhte", "name": "Nghiên Cứu Tiếp Thị - Marketing Research"}