{"publisher": "Kinh Đô 2", "isbn": "8935206502640", "description": " Giáo Trình Marketing - Dùng Cho Trình Độ Cao Đẳng Nghề  Marketing là hoạt động của con người nhằm nghiên cứu tính quy luật hình thành nhu cầu trên thị trường, nghiên cứu các chính sách và nghệ thuật kinh doanh để làm cho quá trình sản xuất đáp ứng thỏa mãn nhu cầu xã hội và đạt hiệu quả cao nhất cho doanh nghiệp. Hoạt động marketing đã trở thành một phần không thể thiếu của mỗi doanh nghiệp và ngày càng phát triển sâu sắc hơn. Marketing cung cấp thông tin chủ yếu giúp doanh nghiệp hoạch định chiến lược, sách lược và nghệ thuật chiếm lĩnh thị trường. Cuốn sách \"Giáo Trình Marketing\" được biên soạn nhằm đáp ứng mục tiêu trang bị cho học viên kiến thức cơ bản về marketing và kỹ năng tính giá cả, thiết kế nhãn hiệu sản phẩm, xây dựng kênh phân phối và chương trình quảng cáo cho doanh nghiệp đồng thời đáp ứng được chương trình khung của Bộ Lao động - Thương binh và xã hội. Mục lục: Bài mở đầu Chương 1: Hệ thông nghiên cứu thông tin và môi trường marketing Chương 2: Nghiên cứu hành vi khách hàng và phân đoạn thị trường Chương 3: Chiến lược sản phẩm Chương 4: Thiết kế giá cả cho hàng hóa và phân phối sản phẩm Chương 5: Chiến lược yểm trợ đẩy mạnh tiêu thụ hàng hóa Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/31775_38308.jpg", "author": "Đồng Thị Vân Hồng", "class": "kinhte", "name": "Giáo Trình Marketing - Dùng Cho Trình Độ Cao Đẳng Nghề"}