{"publisher": "Minh Tâm", "isbn": "9786048556815", "description": " Thay Đổi Tất Cả Chỉ Trừ Vợ Và Con Bạn muốn đánh giá lại bản thân và lên kế hoạch cho tương lai? Bạn đang ấp ủ nhiều ước mơ và muốn thực hiện bằng được những ước mơ đó? Bạn đang ở trong một môi trường cạnh tranh và muốn tìm phương pháp làm việc hiệu quả? Hãy đọc \"Thay đổi tất cả chỉ trừ vợ và con\". Từ cuộc đời của Lee Kun Hee - một con người rất bình thường vào những năm 20 tuổi, thất bại vào những năm 30 tuổi và trở thành doanh nhân tài giỏi vào những năm 40 tuổi - bạn sẽ rút ra được những kinh nghiệm, những bài học bổ ích và quý giá để phát triển bản thân và xây dựng sự nghiệp vững chắc trong tương lai. Quyển sách này sẽ giúp bạn tìm hiểu các bí quyết về phát triển bản thân và hoạch định tương lai của Lee Kun Hee, con người huyền thoại đã đưa Samsung từ một xưởng máy nhỏ với 36 công nhân trở thành một thương hiệu toàn cầu. Hãy khám phá nguyên lý sống và làm việc của con người đã từng được chọn là một trong số 100 nhân vật có ảnh hưởng nhất thế giới (Tạp chí Time, năm 2005) và là một trong những nhà kinh doanh tài giỏi nhất thế giới (Tạp chí Financial Time, 2004). Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/33416_39957.jpg", "author": "E Ji Sung", "class": "kinhte", "name": "Thay Đổi Tất Cả Chỉ Trừ Vợ Và Con"}