{"publisher": "Thái Hà", "isbn": "8936037792309", "description": " Ước tính có khoảng 40% người điều hành là những người hướng nội. Căn cứ vào những cuộc trò chuyện với hơn 100 doanh nhân, Kahnweiler vạch ra Quy trình 4P: Prepare (chuẩn bị), Presence (hiện diện), Push (thúc đẩy), Practice (thực hành) để các nhà lãnh đạo hướng nội thành công trong một thế giới hướng ngoại. Sau khi nêu ra các thách thức thường ngày mà những người hướng nội đối mặt như làm việc như căng thẳng, không được chú ý và có nhiều khoảng trống về nhận thức...cuốn sách mô tả chi tiết Quy trình 4 bước rất dễ hiểu để xử lý công việc như: quản lý, điều hành những dự án, nói trước công chúng... Hơn thế nữa, tác giả đã cung cấp rất nhiều những ví dụ, những lời khuyên và những câu hỏi cho các nhà lãnh đạo hướng nội giúp họ xác định cần chú ý tập trung vào đâu để  thu được những kết quả tối đa. Cuốn sách \"Lãnh đạo hướng nội\" sẽ chỉ bạn cách vận hành công việc tự nhiên với đúng bản chất con người bạn, tạo ra lợi thế trong sự nghiệp, hòa hợp tính cách và chiếm được cảm tình với nhiều người xung quanh, từ đó cống hiến nhiều hơn giá trị cho tổ chức của bạn. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/35463_42006.jpg", "author": "Ts. Jennifer", "class": "kinhte", "name": "Lãnh Đạo Hướng Nội"}