{"publisher": "NXB Trẻ", "isbn": "8934974100133", "description": " Những Chiến Lược Đã Đưa Các Thương Hiệu Vút Bay Đến Thành Công Tập họp đầy đủ nhất những chiến lược cho đến nay đã được chứng minh là đưa đến tiếp thị thành công. Đánh lửa cho thương hiệu phá vỡ khuôn khổ trong sách chúng ta xem điều gì thực sự có hiệu quả trong công việc tiếp thị. Cho đến giờ, hầu hết sách vở bàn về chiến lược tiếp thị đều rơi vào hai dạng đã được định hình. Một dạng xem xét đề tài này từ quan điểm thuần lý thuyết, với một tập họp dữ liệu kinh nghiệm đã khảo sát không chê vào đầu được chọc lọc cẩn thận. Thất bại của cả hai cách tiếp cận này là ở chỗ nhiều thành công và chiến lược tài tình đã bị loại ra vì chúng không phù hợp với những điều tác giả muốn trình bày. Giờ không còn thế nữa. Đánh lừa cho thương hiệu đảo lộn hết lối suy nghĩ đó, bằng một bức tranh toàn cảnh, phong phú và thú vị về tất cả các dạng tiếp thị thành công thực sự. Cho phép những trường hợp lịch sử dẫn dắt, tác giả Jonathan Cahill bác bỏ lập luận đặt đề trước cho một chuyến tàu lượn cao tốc băng qua đủ loại hình chiến lược tiếp thị đáng kinh ngạc. Tác giả phác thảo ngay và nhanh những chi tiết tình túy, nhấn mạnh trong từng trường hợp tại sao chiến lược được thành công, và đâu là bài học then chốt cho người làm tiếp thị ngày nay.... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/36568_p43111mdanhluacho.jpg", "author": "Jonathan Cahill", "class": "kinhte", "name": "Đánh Lửa Cho Thương Hiệu"}