{"publisher": "Phương Nam", "isbn": "8935205600446", "description": " Sáp nhập và mua lại doanh nghiệp (Merger and Acquisition - M&amp;A) là một lĩnh vực tương đối mới mẻ ở Việt Nam và đang thu hút sự quan tâm của các chủ doanh nghiệp, các nhà đầu tư, các tổ chức tài chính - ngân hàng, các quỹ đầu tư. Theo Avalue Vietnam, trong năm 2009 tại Việt Nam ước tính có 287 giao dịch M&amp;A với giá trị giao dịch đạt 1,09 tỷ USD. Báo cáo của Công ty PricewaterhouseCoopers (PwC) ngày 19/1/2009 cho biết, tổng số lượng giao dịch M&amp;A trong năm 2008 tại Việt Nam là 146 thương vụ, nhiều hơn 26% so với năm 2007. Các giao dịch M&amp;A tại Việt Nam trong năm 2007 tăng nhanh nhất ở khu vực châu Á Thái Bình Dương với 113 vụ sát nhập, tổng giá trị là 1,753 tỉ đô là Mỹ. M&amp;A được nhìn nhận như con đường ngắn nhất để hút vốn nước ngoài cũng như nâng cao chất lượng đầu tư nước ngoài và quy mô của các doanh nghiệp Việt Nam. Vốn đầu tư trực tiếp nước ngoài (FDI) và thị trường M&amp;A có mối quan hệ biện chứng: việc \"hút\" được lượng FDI nhiều hay ít phụ thuộc không nhỏ vào việc thiết lập, vận hành và phát triển thị trường M&amp;A, và ngược lại, thị trường M&amp;A là \"bà đỡ\" cho FDI xâm nhập nhanh nhất vào thị trường. Ở Việt Nam, đa phần Bên Mua là các nhà đầu tư nước ngoài có đầy kinh nghiệm trong tổ chức, thực hiện giao dịch M&amp;A trong khi Bên Bán thường là bán lần đầu tiên và nhiều khi là lần duy nhất. Ở Việt Nam, một số sách hướng dẫn về M&amp;A của các tác giả nước ngoài đã được dịch và xuất bản nhưng chưa có cuốn sách nào do tác giả Việt Nam viết, cập nhật các kiến thức M&amp;A vào hoàn cảnh cụ thể của Việt Nam và tập trung vào việc đưa ra các hướng dẫn cho Bên Bán. Cuốn sách này không chỉ là kết quả của sự đầu tư nghiên cứu, tìm hiểu, tổng hợp các kiến thức về M&amp;A từ nhiều nguồn khác nhau mà còn là sự đúc rút kinh nghiệm của nhiều năm làm việc thực tiễn với hàng vài chục giao dịch M&amp;A của các tác giả. Cuốn sách cung cấp các kiến thức tổng quan về M&amp;A, về từng giai đoạn trong quá trình bán toàn bộ hoặc một phần doanh nghiệp: từ lập kế hoạch, tìm kiếm người mua, lựa chọn người mua đến định giá, đàm phán, chuẩn bị cho việc thẩm định, ký kết hợp đồng và hoàn tất giao dịch M&amp;A. Nhiều hướng dẫn, khuyến cáo cụ thể được đưa ra để giúp Bên Bán lập và thực hiện kế hoạch bán doanh nghiệp thành công. Hy vọng rằng người đọc sẽ tìm thấy trong cuốn sách này những thông tin hữu ích phục vụ cho công việc kinh doanh, hoạch định chiến lược, cho công tác quản trị công ty cũng như cho việc tìm hiểu, nghiên cứu của mình. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/37284_43827.jpg", "author": "Phạm Trí Hùng", "class": "kinhte", "name": "M & A Sáp Nhập Và Mua Lại Doanh Nghiệp Ở Việt Nam (Hướng Dẫn Cơ Bản Dành Cho Bên Bán)"}