{"publisher": "Alpha books", "isbn": "8936037740706", "description": " Xây Dựng Nhóm Hiệu Quả Khi nhóm của bạn không có thời gian và ngân sách để thực hiện một chương trình đào tạo toàn diện, thì điều đó không có nghĩa là bạn đã cạn kiệt ý tưởng về những hoạt động xây dựng nhóm. Xây dựng nhóm hiệu quả mang đến cho bạn 50 bài tập hoạt động xây dựng nhóm vui vẻ, đơn giản, thiết thực và dễ áp dụng. Bạn sẽ không cần bất cứ dụng cụ hỗ trợ đắt tiền hay kinh nghiệm đào tạo nào mà vẫn có được những kết quả tích cực chỉ sau vài phút! Những hoạt động này sẽ giúp bạn và nhóm của mình: - Xây dựng nhóm và khơi dậy tinh thần đoàn kết và hòa đồng trong nhóm - Đối phó với những thay đổi - Nhận ra nỗ lực của mỗi cá nhân cũng như thành quả của cả nhóm - Tìm ra những cách thức sáng tạo để làm việc và giải quyết các vấn đề - Củng cố và nâng cao mối quan hệ giữa các thành viên - Giảm thiểu cái tôi cá nhân để đạt được hiệu quả chung của nhóm - Duy trì sự cạnh tranh lành mạnh và tích cực - Áp dụng hiệu quả những bài học từ các hoạt động vào trong công việc. \"Xây dựng nhóm hiệu quả là một công cụ tuyệt vời dành cho các nhà quản lý và các chuyên gia nhân sự. Cuốn sách cung cấp những hoạt động độc nhất, thú vị và mang đến những giá trị tuyệt vời nhằm tạo ra sự năng động, sáng tạo cho nhóm.\" Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/39129_45672.jpg", "author": "Brian Cole Miller", "class": "kinhte", "name": "Xây Dựng Nhóm Hiệu Quả"}