{"publisher": "Thái Hà", "isbn": "8936037793962", "description": " Sách Kinh Doanh Bán Chạy Nhất Tại Trung Quốc Năm 2003-2004 Xuất bản lần đầu năm 2003, Tam quốc @ diễn nghĩa ngay lập tức trở thành một quyển sách bán chạy ở cả trong và ngoài Trung Quốc. Nó trở thành truyền kỳ trong số các tác phẩm viết về quản lý học bởi số lượng bán ra khiến người ta phải trầm trồ thán phục, và trong một khoảng thời gian đã tạo nên \"hiện tượng nóng bỏng\" với khoảng hơn trăm loạt sách ăn theo. Cách viết giải thích cuộc đời và phương châm quản lý dưới góc độ lịch sử cũng tạo nên ảnh hưởng kiểu bắc cầu với những tiểu thuyết thương trường, tiểu thuyết quan chức và các tác phẩm lấy đề tài lịch sử sau này. Nội dung của Tam quốc @ diễn nghĩa là những câu chuyện trong Tam quốc diễn nghĩa của La Quán Trung được \"chuyển dịch\" sang môi trường kinh doanh hiện đại. Thế vạc ba nước Hán - Thục - Ngô thời Tam quốc biến thành ba loại hình công ty hiện đại: một là công ty lớn, sẵn có thực lực hùng mạnh, được hưởng nhiều ưu đãi nhưng ẩn chứa nhiều bất ổn bên trong (công ty nhà nước Đông Hán của Tào Tháo); hai là công ty dựa vào bản sắc riêng mà giữ vững thị phần, đợi thời cơ là khuếch trương (tập đoàn Đông Ngô của Tôn Quyền); và ba là công ty từ tay trắng mà nên (công ty Hoàng Tộc của Lưu Bị). Bằng lối văn hài hước và vô cùng sống động, tác giả Thành Quân Ức đưa người đọc theo bước chân của Lưu Bị từ khi là cậu học trò nghèo cho tới khi làm tổng giám đốc, gặp được nhà tư vấn Gia Cát Lượng và lập nên tập đoàn Thục Hán, chia ba thị trường Trung Quốc. Cũng trong cuốn sách này, người đọc còn gặp Đổng Trác, Lã Bố trong vai các giám đốc giảo hoạt, Viên Thiệu lãnh đạo công ty tư nhân nhưng phong cách quản lý đặc sệt \"hành chính bao cấp\", tổng giám đốc điều hành Tào Tháo quyền mưu đã biến cả một tổng công ty nhà nước thành của riêng... Về cuốn sách của mình, tác giả Thành Quân Ức viết: \"Trong mắt tôi, dù lịch sử của quốc gia, lịch sử dân tộc hay lịch sử doanh nghiệp đều là những ví dụ cho quản lý học. Cái gọi là lấy lịch sử làm ví dụ thực chất là nghiên cứu và học hỏi từ lịch sử... Cách nhìn quản lý dưới góc độ lịch sử và kể lịch sử thông qua quản lý là một đặc điểm học thuật rất thú vị.\" Tác giả Thành Quân Ức hiện là Phó bí thư Hiệp hội Nghiên cứu Nhân lực Thái Á, từng tư vấn cho 500 công ty về tạo dựng thương hiệu, tuyển chọn nhân tài, sắp xếp lại tổ chức, hợp lý hóa kinh doanh... Ông cũng nổi tiếng trong nghề là người mê Tam quốc và luôn coi Gia Cát Lượng là người thầy thời cổ đại của mình. Những điều đó lý giải vì sao mà Tam quốc @ diễn nghĩa vừa tái hiện được tinh thần của Tam quốc, vừa lôi cuốn người đọc bởi những tình tiết hết sức sinh động và gần gũi thực tế. Sau Tam quốc @ diễn nghĩa, Thành Quân Ức còn có cuốn Tây du @ ký cũng được bạn đọc nhiệt liệt đón nhận.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/40807_p47350mbiatruoc.jpg", "author": "Thành Quân Ức", "class": "kinhte", "name": "Tam Quốc @ Diễn Nghĩa (Tái Bản 2014)"}