{"publisher": "Nhã Nam", "isbn": "8936024917920", "description": "  Benjamin Graham là người được xem là \"Bố già\" trong lĩnh vực phân tích chứng khoán và đầu tư giá trị. Cuốn sách \"The Intelligent Investor\" (Nhà đầu tư thông minh) của ông là ấn phẩm nổi tiếng nhất, cũng là cuốn sách nên đọc với bất cứ nhà đầu tư nào. Cuốn sách xuất bản năm 1949 với nhiều câu chuyện lý thú xung quanh. Chẳng hạn, nhiều người trẻ thời đó sau khi đọc cuốn sách đã tìm đến lớp học về đầu tư của tác giả Benjamin Graham. Nhờ lớp học đó, hầu hết những học trò của Graham sau này đều trở thành triệu phú và tỷ phú, trong đó nổi bật nhất chính là Warren Buffett (một trong những người giàu nhất thế giới hiện nay). Buffett là học trò duy nhất nhận được điểm A+ trong suốt sự nghiệp dạy học của Graham. Cũng giống như một số học trò khác, Buffet xem Graham là người cha thứ hai của mình. Họ thậm chí còn lấy tên của thầy Graham đặt tên cho con trai để ghi nhận sự ảnh hưởng lớn lao của ông. Sau này, mặc dù Warren Buffett được cả thế giới công nhận là nhà đầu tư vĩ đại nhất của mọi thời đại, nhưng nếu có ai hỏi ông xem ai là nhà đầu tư vĩ đại nhất thì câu trả lời nhận được sẽ là: Benjamin Graham. Cây đại thụ trong giới đầu tư cổ phiếu đã không ngần ngại tự nhận: \"Trong tôi có đến 85% là Benjamin Graham\". Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/41529_48072.jpg", "author": "Benjamin Graham", "class": "kinhte", "name": "Nhà Đầu Tư Thông Minh"}