{"publisher": "Thái Hà", "isbn": "8936037794143", "description": " Ngày 27 tháng Một: Tự tôn trọng bản thân là phương tiện tốt nhất để khiến người khác phải tôn trọng mình. Ngày 11 tháng Ba: Đôi khi đứng cùng chiến tuyến với kẻ thù lại khôn ngoan hơn là chống lại họ. Ngày mùng 4 tháng Sáu: Nếu đó không phải là việc bạn cần làm, có lẽ nó chính là cơ hội của bạn. Ngày 16 tháng Tám: Thất bại không phải điều nhục nhã nếu bạn đã nỗ lực hết mình. Ngày 22 tháng Mười: Độ tuổi thật sự của bạn được quyết định bởi thái độ sống chứ không phải số năm bạn đã sống trên cuộc đời này. Bản tóm tắt hoàn chỉnh này đã bao trùm được toàn bộ các khía cạnh của thành công theo cách của Napoleon Hill. Việc biến ước mơ của bạn thành hiện thực chưa bao giờ lại dễ dàng như lúc này.  Cuốn sách bao gồm 365 câu trích dẫn của Napoleon Hill, mỗi câu dành cho một ngày trong năm. Mỗi câu trích dẫn lại có một thông điệp truyền cảm hứng đi kèm để truyền tải và phân tích những lời lẽ của Tiến sĩ Hill và mách cho bạn biết cách áp dụng những quan niệm đầy quyền năng ẩn chứa trong những câu trích dẫn đó vào cuộc sống hàng ngày. Những nguyên tắc thành công bất hủ Napoleon Hill đưa ra trong cuốn sách của mình đã vượt qua thử thách của thời gian vì chúng \"có thể dùng được\". Ông không chỉ mách bảo chúng ta phải làm gì mà còn chỉ cho chúng ta biết cách làm như thế nào. Bằng cách áp dụng triết lý thành công của Napoleon Hill, nhiều người trên khắp thế giới đã có được sự giàu sang tột đỉnh và một cuộc sống thực sự giàu có. Không cần biết bạn là ai nhưng khi bạn và cuộc sống của bạn còn có liên quan đến nhau thì bạn chính là người quan trọng nhất. Hãy tin tưởng vào chính mình và xây dựng nó dựa trên những trải nghiệm tích cực. Hãy hành động để phát triển những tính cách tốt và tích cực. Hãy dồn hết sự tập trung vào chúng bởi qua việc áp dụng các nguyên tắc Tinh thần Tích cực, bạn sẽ phát triển được niềm tin đúng đắn rằng bạn không thể thất bại, rằng bạn sẽ thành công dù bạn có lựa chọn làm gì đi chăng nữa. Bạn cũng buộc phải nhận ra rằng tri thức tự thân nó không phải là sức mạnh - nó chỉ là sức mạnh tiềm năng mà thôi. Bạn đã có nguồn sức mạnh tiềm năng vô hạn trong bộ máy tuyệt vời của con người mà chúng ta vẫn thường hay gọi là não bộ và hệ thần kinh. Trong những trang sách của cuốn sách này, bạn sẽ học được cách làm sao để chạm đến nguồn sức mạnh tiềm năng này và chuyển hóa nó thành sức mạnh thật sự thông qua các hành động. Bạn có thể khiến tương lai của mình đúng như những gì bạn vẫn mong ước nếu bạn sẵn sàng trả tiền để đọc, hiểu, lĩnh hội và áp dụng những nguyên tắc trong cuốn sách này. Những nguyên tắc chung không nhiều và cũng rất dễ học, mỗi câu trích dẫn lại bao gồm phần luận bàn và giải thích một trong những nguyên tắc căn bản. Hàng ngày, hàng tuần, hàng tháng, bạn sẽ áp dụng chúng ngày một tốt hơn bằng cách sử dụng một công thức đến hôm nay vẫn hoạt động tốt như khi lần đầu tiên Napoleon Hill viết ra nó vậy. Hãy học hỏi từ triết lý của Napoleon Hill mỗi ngày. Chúng ta là những con người khác nhau, có những hi vọng, mơ ước, khao khát và mục tiêu khác nhau nhưng những nguyên tắc được vạch ra ở đây sẽ mang lại lợi lạc cho tất cả những ai áp dụng chúng. Khi sống một cuộc sống tích cực, bạn có thể đạt được thu nhập mà mình khao khát, đồng thời tích lũy cho bản thân và gia đình sự giàu có thật sự trong cuộc đời. Và bạn sẽ biết rằng Bạn có thể đạt được bất cứ điều gì bạn nghĩ đến và tin tưởng vào nó với Tinh thần Tích cực! *** Tác giả:  Oliver Napoleon Hill (26/10/1883 - 08/11/1970) là tác giả người Mỹ, ông được mệnh danh là người sáng lập ra Khoa học thành công. Ông là cố vấn cho hai vị tổng thống Hoa Kỳ Woodrow Wilson và Franklin D. Roosevelt. Napoleon Hill có ảnh hưởng đến thành công của rất nhiều người, đặc biệt là qua triết lý làm giàu trong cuốn sách Think and Grow Rich. Ông là tác giả của hơn 30 cuốn sách, trong đó có Success through a Positive Mental Attitude viết cùng W. Clement Stone. Ông cũng sáng lập ra ba tạp chí: Hill's Golden Rule (1919), Napoleon Hill's Magazine (1921) và Inspiration Magazine (1931). Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42158_48701.jpg", "author": "Napoleon Hill", "class": "kinhte", "name": "Kế Hoạch Làm Giàu 365 Ngày"}