{"publisher": "Sách Dân Trí", "isbn": "8935207000640", "description": " 5 Tư Duy Cho Tương Lai  Trong thế giới có mối liên hệ với nhau mà đại bộ phận nhân loại đang sống, chỉ đưa ra những gì mà từng cá nhân hay từng nhóm cần có để tự mình tồn tại thì không đủ. Về lâu về dài, không thể có chuyện một phần của thế giới sống sung túc trong khi những phần còn lại vẫn cực kỳ nghèo khổ và vô cùng tuyệt vọng. Hãy nhớ lại những lời nói của Benjamin Franklin, \"Tất cả chúng ta phải thật sự đoàn kết với nhau, nếu không chắc chắn chúng ta sẽ bị treo cổ từng người một\". Hơn nữa, thế giới của tương lai - cùng với những công cụ tìm kiếm, rô bốt, và những thiết bị vi tính khác của nó - sẽ đòi hỏi chúng ta phải có được những khả năng mà cho đến giờ chỉ đơn thuần là những chọn lựa không bắt buộc. Để đáp ứng thế giới mới này theo những điều kiện của nó, chúng ta phải bắt đầu trau dồi những khả năng tư duy. Đã đến lúc trình diện ra sân khấu năm nhân vật của bài viết này. Mỗi nhân vật đều quan trọng về phương diện lịch sử; và thậm chí còn cốt yếu hơn trong tương lai. Với ‘những tư duy' này, người ta sẽ được trang bị đầy đủ để giải quyết những điều có trong dự kiến, cũng như những gì không thể lường được; không có được những tư duy này, người ta sẽ phó mặc cho những tác động mà cô ta hay anh ta cũng không thể hiểu nổi, huống hồ là kiểm soát. Trong nội dung của quyển sách sẽ mô tả nó vận hành như thế nào và nó có thể được trau dồi ra sao với người học thuộc mọi độ tuổi. Tư duy nguyên tắc (The disciplined mind)Tư duy tổng hợp (The synthesizing mind)Tư duy sáng tạo (The creating mind)Tư duy tôn trọng (The respectful mind)Tư duy đạo đức (The ethical mind Người ta có thể hợp tình hợp lý mà hỏi rằng: Tại sao lại là năm tư duy đặc biệt này? Liệu danh sách này có thể dễ thay đổi hay mở rộng? Câu trả lời ngắn gọn là: năm tư duy vừa được giới thiệu là những kiểu tư duy đặc biệt hàng đầu trong thế giới ngày nay và thậm chí sẽ còn hơn thế nữa trong tương lai. Chúng trùm phủ toàn bộ chuỗi nhận thức lẫn hoạt động của con người – ở nghĩa đó chúng bao quát và toàn diện. Chúng ta biết đôi chút về cách trau dồi chúng. Dĩ nhiên có thể còn những ứng viên khác. Trong khi nghiên cứu để viết quyển sách này, tôi đã cân nhắc các ứng viên từ tư duy công nghệ sang tư duy số, tư duy thị trường sang tư duy dân chủ, tư duy linh hoạt sang tư duy tình cảm, tư duy chiến lược sang tư duy tâm linh. Tôi đã sẵn sàng để mạnh mẽ bảo vệ bộ ngũ của mình. Thực ra, đó là chủ đề chính trong phần còn lại của quyển sách này. Đây cũng có thể là điểm để ngăn lại một sự nhầm lẫn có thể thông cảm được. Theo lý thuyết này, tất cả mọi người đều sở hữu một số khả năng nhận thức tương đối độc lập, từng khả năng đó tôi gọi là một trí thông minh riêng biệt. Vì các lý do khác nhau, người này khác với người kia về hồ sơ trí thông minh của mình, và điều này ẩn chứa những hậu quả đáng kể cho trường học và nơi làm việc. Khi giải thích cụ thể về các trí thông minh, tôi viết với tư cách là một nhà tâm lý học và đang cố tìm hiểu mỗi một trí thông minh đó hoạt động như thế nào trong phạm vi bộ óc. Nhiệm vụ trau dồi các tư duy vượt xa trách nhiệm của một giáo viên hay một giáo sư; nó tạo ra một thách thức to lớn cho tất cả các cá nhân có làm việc cùng với người khác. Và vì thế, khi điểm qua những tư duy này, quyển sách sẽ bình luận cách chúng thể hiện ở các ngành nghề khác như thế nào, đặc biệt là trong ngành kinh doanh và ở những ngành nghề chuyên môn.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42956_49499.jpg", "author": "Howard Gardner", "class": "kinhte", "name": "5 Tư Duy Cho Tương Lai"}