{"publisher": "Alpha books", "isbn": "8936037749495", "description": " Điểm Bùng Phát (Sách Bỏ Túi) Là một doanh nhân, chắc hẳn đã có lúc bạn tự hỏi: Làm thế nào để khách hàng mua sản phẩm/dịch vụ của mình? Là người hoạt động xã hội hay một nhà làm luật, chắc hẳn đã có lúc bạn tự hỏi: làm thế nào để chặn đứng các tệ nạn xã hội đang có chiều hướng ngày càng gia tăng? Làm bậc làm cha, làm mẹ, chắc hẳn đã có lúc bạn tự hỏi: Làm thế nào để con mình không bị ảnh hưởng bởi thói xấu, đang tiêm nhiễm giới trẻ hiện nay? Câu trả lời chung cho tất cả những thắc mắc này đều có trong \"Điểm Bùng Phát\". Trong Điểm Bùng Phát, Gladwell kể lại những câu chuyện tưởng như ngẫu nhiên, lặt vặt, không quan trọng nhưng lại có thể tạo nên những điều phi thường. Theo Gladwell, nhiều vấn đề hiện nay chúng ta đang phải đối mặt không phải là hiện tượng tuyến tính, thay đổi theo chiều hướng ổn định và dự đoán trước. Phương thức vận động của các hiện tượng xã hội rất giống với diễn biến của các đại dịch: những yếu tố nhỏ bé và vụn vặt nhất có thể khiến chúng bùng phát bất cứ lúc nào nếu muốn giải quyết tận gốc, chúng ta phải biết đâu là \"điểm bùng phát\" của chúng. Trong cuốn sách nghiên cứu đầy sáng tạo này, Malcolm Gladwell đi sâu khám phá những nhánh nhỏ của đại dịch, tập trung chủ yếu vào ba thành tố cơ bản của \"Điểm bùng phát\": quy luật thiểu số, yếu tố kết dính và sức mạnh của hoàn cảnh. Không chỉ có ý nghĩa đối với các chính trị gia, những nhà làm luật hay nhà hoạt động xã hội, \"Điểm bùng phát\" còn đem đến cái nhìn mới mẻ về những sự việc hàng ngày và giúp chúng ta xây dựng chiến lược cho tất cả mọi hoạt động từ nuôi dạy con cái cho tới điều hành doanh nghiệp. Gladwell kể: \"yếu tố ẩn sau một đại dịch bùng phát thành công chắc chắn phải là niềm tin sắt đá rằng mọi thứ đều có thể thay đổi\". Song, thật khó hình thành niềm tin này. Tuy nhiên, sau khi đọc toàn bộ cuốn sách và hiểu chính xác đâu là \"Điểm bùng phát\", chúng ta sẽ thấy dường như vạn vật xung quanh đã đủ độ chín \"bùng phát\" vì một thế giới tốt đẹp hơn. Là một chuyến thám hiểm đầy trí tuệ được viết bằng giọng văn sôi nổi, nhiệt huyết, rất dễ làm nảy sinh các ý tưởng mới, \"Điểm bùng phát\" đã vạch rõ lộ trình cho sự thay đổi với một thông điệp đầy hứa hẹn: mỗi cá nhân sáng tạo, biết sử dụng chiếc đòn bẩy đúng lúc là người có thể nâng bổng cả thế giới. Mục lục: Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43210_49753.jpg", "author": "Malcolm Gladwell", "class": "kinhte", "name": "Điểm Bùng Phát (Sách Bỏ Túi)"}