{"publisher": "Alpha books", "isbn": "8936037740881", "description": " Kỹ Năng Soạn Hồ Sơ Ứng Tuyển Ấn Tượng Nhất Làm thế nào để bản CV (hồ sơ tuyển dụng) của bạn luôn toả sáng trong tập hồ sơ xin  việc cao ngất của nhà tuyển dụng. Khi nộp hồ sơ xin việc, bản CV của bạn sẽ phải cạnh tranh với hàng trăm CV khác. Cơ hội để bạn chứng minh khả năng tuyệt vời của mình với nhà tuyển dụng chỉ diễn ra trong thời gian rất ngắn khi nhà tuyển dụng lướt qua  CV của bạn. Làm cách nào bạn có thể gây ấn tượng khi bạn không biết chắc nhà tuyển dụng đang tìm kiếm điều gì ở các ứng viên? Cuốn sách hay nhất về cách viết CV này sẽ cho bạn biết điều mà nhà tuyển dụng đang tìm kiếm và cách để bạn thể hiện xuất sắc những điều ấy. Bản CV Hoàn Hảo là cuốn sách duy nhất dựa trên tổng kết của rất nhiều nghiên cứu trên thế giới về điều mà các nhà tuyển dụng đang tìm kiếm và cách thức mà ngành công nghiệp tuyển dụng đang vận hành. Với rất nhiều ví dụ về những CV xuất sắc, và những CV mà nhà tuyển dụng không thích, bạn sẽ biết được trên thực tế, điều gì thực sự ấn tượng với nhà tuyển dụng và cách thức để đưa những điều này vào CV của bạn thông qua những ví dụ, những bài tập, những CV mẫu và những kiểu trình bày CV xuất sắc. Bản CV Hoàn Hảo sẽ hướng dẫn các bạn cách thức để: + Xây dựng được một CV hoàn hảo từ CV trước đây của mình. + Nhận biết được những thế mạnh của mình và thể hiện được chúng trên hồ sơ. + Nhắm tới những tiêu chuẩn mà nhà tuyển dụng lựa chọn và những đòi hỏi khắc khe của họ đối với CV của các ứng viên. + Và nhiều kỹ năng khác. Với mong muốn giúp tất cả mọi người, đặc biệt là các bạn trẻ, có cơ hội tiếp cận với những cuốn sách hay và hữu ích, sách bỏ túi với các đặc điểm: sách sẽ được biên tập rút gọn một số phần, câu chữ rườm rà và in khổ nhỏ giúp dễ dàng đọc và mang theo.... Loạt sách bỏ túi đầu tiên là những cuốn thiết yếu, rất cần cho bạn trẻ hiện nay là: 20 điều cần làm trước khi rời ghế nhà trường, 50 điều trường học không dạy bạn, Những điều trường Havard thật sự dạy bạn, bản CV hoàn hảo... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44168_50711.jpg", "author": "Joanne Earl", "class": "kinhte", "name": "Bản CV Hoàn Hảo (Sách Bỏ Túi) - Tái bản 12/2013"}