{"publisher": "Trí Việt", "isbn": "8935086828304", "description": "  Ba bí quyết chính: - Thiết lập các “Mục Tiêu Một Phút”; - Dành ra “Một Phút Khen Ngợi” và, - Thực hiện “Một Phút Khiển Trách” khi cần thiết. Trong tập tiếp theo của bộ sách này, chúng ta sẽ gặp gỡ một nhân vật hoàn toàn mới, một vị giám đốc kỳ cựu, người mà bấy lâu luôn đặt câu hỏi nghi vấn về tính hiệu quả của việc áp dụng ba bí quyết trên. Và ông đã tìm ra câu trả lời từ một “Vị Giám Đốc Một Phút” tiêu biểu. Đồng thời, qua đó ông cũng học được cách vận dụng một cách có hệ thống “Phương Pháp Quản Lý Một Phút” vào công việc của mình để đạt được hiệu quả cao nhất. Triển khai ý tưởng dựa trên Tập 1 mang tên Vị Giám Đốc Một Phút, quyển sách này chính là một công cụ thiết thực và hữu ích cho công tác quản lý hàng ngày của bạn. Bạn có thể vận dụng các bí quyết trong quyển sách này một cách độc lập, tuy nhiên, bạn sẽ càng tích lũy được nhiều kinh nghiệm hơn nếu kết hợp với các vấn đề đã trình bày ở Tập 1 của bộ sách. Vị Giám Đốc Một Phút - Bí Quyết Áp Dụng Để Thành Công là một hiện tượng xuất bản trên thế giới, được liệt vào danh mục những quyển sách “không thể không đọc” của tạp chí Fortune 500. Đây là một quyển sách hữu ích dành cho những ai muốn biến ba Bí quyết Quản lý Một Phút trở thành những kỹ năng đơn giản, hiệu quả và dễ dàng áp dụng nhất. Bạn có thể vận dụng các bí quyết trong quyển sách này một cách độc lập, hoặc kết hợp với các vấn đề đã trình bày ở tập một để tích lũy được nhiều kinh nghiệm hơn. Thông qua hình thức câu chuyện về một nhà quản lý đang gặp khó khăn và đang trong quá trình tìm kiếm giải pháp để tháo gỡ những vướng mặc đó nhằm cải tổ phương pháp quản lý, giúp quản lý công ty tốt hơn và bộ máy quản lý vận hành tốt hơn, quyển sách sẽ cung cấp những thông tin nền tảng, giúp bạn nắm vững những yếu tố cơ bản của việc quản lý thành công, cải thiện những kỹ năng thiết yếu mà mọi nhà quản lý cần phải đạt được trong quá trình xây dựng và phát triển tổ chức. Cuốn sách cũng trình bày những cách thức để nhà quản lý có thể biến thất bại thành thành công bằng cách phân tích các nguyên nhân và đưa ra những hướng giải quyết hiệu quả nhất. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44308_50851.jpg", "author": "Kenneth Blanchard, Ph.D.", "class": "kinhte", "name": "Vị Giám Đốc Một Phút - Bí Quyết Áp Dụng Để Thành Công - Tái bản 06/2007"}