{"publisher": "NXB Thông Tin và Truyền Thông", "isbn": "8935217100286", "description": " Tổng Quan Truyền Thông Quốc Tế  - Dành Cho Người Làm Công Tác Thông Tin Đối Ngoại Thông tin đối ngoại là nội dung cơ bản của hoạt động truyền thông quốc tế. Việc nghiên cứu toàn diện và tổng thể về truyền thông quốc tế sẽ giúp công tác thông tin đối ngoại ngày càng phát triển nhanh chóng và vững chắc, đáp ứng yêu cầu nhiệm vụ đất nước trong giai đoạn mới. Truyền thông quốc tế (TTQT) có nhiệm vụ cơ bản trong việc thực hiện và triển khai đường lối đối ngoại về chính trị, phục vụ phát triển kinh tế đối ngoại, phục vụ ngoại giao kinh tế và ngoại giao văn hóa. Cuốn sách là giáo trình đầu tiên về TTQT, do PGS.TS Lê Thanh Bình - Trưởng Khoa Truyền thông và Văn hóa đối ngoại - Học viện Ngoại giao làm chủ biên. Cuốn sách cung cấp những kiến thức cơ bản, gợi mở những ý tưởng mới về lý luận, thực tiễn cho các nhà nghiên cứu, các nhà báo, nhà hoạch định chính sách, cán bộ làm công tác truyền thông đối ngoại,... xây dựng hệ thống tiêu chí đánh giá hiệu quả, hiệu lực của TTQT đối với công chúng và xã hôi, xây dựng hệ thống tiệu chuẩn đối với nhà TTQT.  \"Tổng Quan Truyền Thông Quốc Tế - Dành Cho Người Làm Công Tác Thông Tin Đối Ngoại\" sẽ trở thành cẩm nang cho những người làm công tác truyền thông quốc tế/nhà báo quốc tế nói chung và công tác thông tin đối ngoại nói riêng. Mục lục: Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44792_51335.jpg", "author": "PGS. TS. Lê Thanh Bình", "class": "kinhte", "name": "Tổng Quan Truyền Thông Quốc Tế  - Dành Cho Người Làm Công Tác Thông Tin Đối Ngoại"}