{"publisher": "Kinh Đô 2", "isbn": "8935206507591", "description": " Hướng Dẫn Thực Hành Thuế Và Kế Toán Thuế (Thuế Giá Trị Gia Tăng, Thuế Thu Nhập Doanh Nghiệp Và Các Loại Thuế Khác; Hướng Dẫn Kê Khai Thuế Giá Trị Gia Tăng, Kê Khai Và Quyết Toán Thuế Thu Nhập Doanh Nghiệp, Thuế Thu Nhập Doanh Nghiệp, Thuế Thu Nhập Cá Nhân, Thuế Tài Nguyên, Thuế Bảo Vệ Môi Trường) Trong những năm vừa qua, các văn bản pháp luật về tài chính, thuế có nhiều bổ sung, sửa đổi liên quan chặt chẽ đến hoạt động tài chính của doanh nghiệp. Đặc biệt là Thông tư số 06/2012/TT-BTC ngày 11/01/2012 của Bộ Tài chính hướng dẫn thi hành một số điều của Luật Thuế giá trị gia tăng, hướng dẫn thi hành Nghị định số 123/2008/NĐ-CP ngày 08/12/2008 và Nghị định số 121/2011/NĐ-CP ngày 27/12/2011 của Chính phủ; Thông tư số 123/2012/TT-BTC ngày 27/7/2012 của Bộ Tài chính hướng dẫn thi hành một số điều của Luật Thuế thu nhập doanh nghiệp số 14/2008/QH12 và hướng dẫn thi hành Nghị định số 124/2008/NĐ-CP ngày 11 tháng 12 năm 2008, Nghị định số 122/2011/NĐ-CP ngày 27/12/2011 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thuế thu nhập doanh nghiệp. Trên cơ sở chuẩn mực kế toán, các Thông tư hướng dẫn kế toán thực hiện chuẩn mực kế toán, chế độ kế toán doanh nghiệp, các Thông tư hướng dẫn bổ sung, sửa đổi chế độ kế toán doanh nghiệp và các chính sách tài chính, thuế theo quy định hiện hành, để giúp cho bạn đọc nắm vững và thực hiện tốt pháp luật hiện hành về các loại thuế và kế toán thuế chi tiết theo 2 loại: Doanh nghiệp áp dụng chế độ kế toán doanh nghiệp ban hành theo Quyết định số 15/2006/QĐ-BTC và doanh nghiệp áp dụng chế độ kế toán doanh nghiệp nhỏ và vừa ban hành theo Quyết định số 48/2006/QĐ-BTC. Nhà xuất bản Tài chính xin trân trọng giới thiệu cuốn sách \"Hướng dẫn thực hành thuế và kế toán thuế\" do TS. Hà Thị Ngọc Hà - Phó vụ trưởng Vụ CĐKT và Kiểm toán, Bộ Tài chính và TS. Nguyễn Tuấn Phương - Trưởng khoa sau đại học, Học viện tài chính biên soạn. Nội dung cuốn sách PHẦN 1: HƯỚNG DẪN THỰC HÀNH THUẾ VÀ KẾ TOÁN THUẾ Chương 1: Quy định chung về kế toán thuế Chương 2: Thuế giá trị gia tăng và kế toán thuế giá trị gia tăng Chương 3: Thuế thu nhập doanh nghiệp và kế toán thuế thu nhập doanh nghiệp Chương 4: Thuế xuất khẩu nhập khẩu và kế toán thuế xuất nhập khẩu, nhập khẩu Chương 5: Thuế tiêu thụ đặc biệt và kế toán thuế tiêu thụ đặc biệt Chương 6: Thuế thu nhập các nhân và kế toán thuế thu nhập các nhân Chương 7: Thuế môn bài và kế toán thuế môn bài Chương 8: Thuế tài nguyên và kế toán thuế tài nguyên Chương 9: Thuế bảo vệ môi trường và kế toán thuế bảo vệ môi trường PHẦN 2: CÁC SƠ ĐỒ KẾ TOÁN THUẾ PHẦN 3: CÁC VĂN BẢN PHÁP LUẬT MỚI VỀ TÀI CHÍNH, KẾ TOÁN, THUẾ Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45071_51614.jpg", "author": "TS. Nguyễn Tuấn Phương", "class": "kinhte", "name": "Hướng Dẫn Thực Hành Thuế Và Kế Toán Thuế"}