{"publisher": "Alpha books", "isbn": "8936037746227", "description": " 101+ Ý Tưởng Đối Phó Với Nhân Viên Cá Biệt Bạn từng ước giá như có cách nào đó giúp bạn xoa dịu những căng thẳng chốn văn phòng? Vậy thì những mong muốn của bạn đang trở thành hiện thực rồi đấy. Dựa trên những quan sát thực tiễn tại các công ty tư nhân có quy mô vừa và nhỏ tại Việt Nam, chúng tôi biên soạn cuốn sách \"101+ ý tưởng đối phó với nhân viên cá biệt\" nhằm hướng dẫn bạn cách đối mặt với những tay nhân viên và đồng nghiệp khó chơi nơi công sở.                              Khi phải đối mặt với những kẻ này, các nhà quản lý và đồng nghiệp thường thiếu kỹ năng xử lý. Bởi thế, họ tự rước bực vào than. Đọc cuốn sách này bạn sẽ biết cách đối phó với:     - Những tay tích trữ thông tin. - Những gã ưa động chân động tay.     - Nhân viên cáo ốm hang loạt.     - Đặt dấu chấm hết cho tay ăn cắp vawyj.     - Hồi chuông cảnh tỉnh kẻ vô kỷ luật.     - SOS! Quấy rối nơi công sở. .... Và rất nhiều tình huống dở khóc dở cười khác nữa. MỤC LỤC: 1. Chớ để những nhân viên cá biệt đặt nền móng cho \"văn hóa doanh nghiệp\" 2. Chung tay tìm giải pháp 3. Bạn đang làm việc cùng ai 4. Đảm bảo nhân viên hiểu 5. Hãy để khiếu hài hước của bạn lên tiếng 6. Sức mạnh của lòng tin 7. Cảm ơn vì sự hợp tác 8. Nghệ thuật đàm phán chuyện khó nhằn ... 100. Nói \"không!\" với hàng rong công sở 101. Bạn là sếp! 102. Khi sếp hỏi, cứ thành thật đánh giá 103. Trong trường hợp bất khả kháng, hãy cố tránh những chủ đề nhạy cảm 104. Thủ sẵn bộ sơ cứu cảm xúc 105. Khi \"tẩu vi là thượng sách\" Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45394_51937.jpg", "author": "Alpha Books biên soạn", "class": "kinhte", "name": "101+ Ý Tưởng Đối Phó Với Nhân Viên Cá Biệt"}