{"publisher": "Thái Hà", "isbn": "8936037794716", "description": " Thị trường chứng khoán luôn là điểm nóng thu hút sự chú ý của cả thế giới. Những năm gần đây, cái tên Warren Buffett nổi lên như một huyền thoại. Ông được mệnh danh là \"nhà tiên tri của Omaha\" với những thương vụ đầu tư siêu lợi nhuận lớn dần theo cấp số nhân. Điều gì làm nên thành công vĩ đại của con người giàu có thứ 3 thế giới này? Liệu ta có thể học hỏi được bí quyết thành công của con người tài ba này không? Liệu ta có thể thành công trên một thị trường mà biến động từng ngày, từng giờ như Warren Buffett đã làm? Cuốn sách \"Warren Buffett đầu tư như một cô gái\" của... sẽ giúp bạn trả lời những câu hỏi trên. Với những quan sát, phân tích sâu sắc bí quyết thành công của Warren Buffett, tác giả đã chỉ ra những điều quyết định thành công của bạn trên cương vị một nhà đầu tư - khối óc, cảm xúc, cá tính con người bạn. Nếu bạn muốn thành công vượt trội trên thị trường bị sợ hãi và lòng tham chi phối này, bạn phải biết làm chủ khí chất của bản thân và cuốn sách sẽ giúp bạn làm điều đó. Với những điều thu nhận được từ cuốn sách, bạn sẽ có được bản lĩnh, kiến thức, lối tư duy như những gì \"nhà tiên tri\" Warren Buffett đã làm. Mục lục: Lời tựa Phỏng vấn nhà đầu tư giá trị Lisa O'dell Rapuano, chuyên gia phân tích tài chính CFA, người sáng lập công ty quản lý quỹ Lane Five. Phỏng vần nhà đầu tư giá trị Lauren C. Templeton, nhà sáng lập công ty quản lý quỹ Lauren Templeton. Phỏng vấn nhà đầu tư giá trị Candace King Weir và Amelia Weir của công ty quản lý quỹ Paradigm. Phỏng vấn nhà đầu tư giá trị Bill Mann của công ty quỹ độc lập Motley Fool và quỹ Motley Fool Great America. Lời cảm ơn. *** Thông tin về tác giả: Louann Lofton bắt đầu làm việc tại The Motley Fool (là công ty dịch vụ tài chính đa phương tiện được thành lập từ năm 1993 tại Alexandria, bang Virginia, Mỹ. Với hàng triệu lượt người ủng hộ mỗi tháng thông qua website và các xuất bản phẩm cũng như dịch vụ cung cấp bản tin tài chính khác, công ty này ngày càng chứng tỏ được uy tín của mình với tất cả các nhà đầu tư trong và ngoài nước Mỹ). Từ năm 2009 với tư cách là tác giả, sau đó trở thành tổng biên tập phụ trách nội dung online. Cô sống ở New Orleans, Louisiana  *** Trích đoạn sách hay: Warren Buffett đã gây dựng được một sự nghiệp lâu dài, đáng ghen tị trong ngành tài chính, với bảng thành tích mà hầu hết các nhà đầu tư và quản lý tài chính chỉ có thể mơ ước (thậm chí, có thể chết để có được). Suốt gần năm thập kỷ, ông đã phân tích các công ty, đầu tư vào các công ty tốt nhất trong số đó và làm giàu. Ông hoàn toàn không có đối thủ. Không người nào có khả năng chọn cổ phiếu và đầu tư vào công ty có khả năng sinh lời và tồn tại lâu dài như ông. Và điều thực sự định nghĩa Buffett, khiến ông trở thành nhà đầu tư như ông ngày hôm nay, điều khiến ông khác biệt với tất cả những người khác, khác tất cả những nhà đầu tư khác trong suốt bao nhiêu năm qua, chính là khí chất đáng nể của ông. Từ điển di sản Mỹ định nghĩa khí chất là \"cách nghĩ, hành xử hay ứng phó đặc trưng của một người đặc biệt\". Trong thế giới đầu tư, khí chất tự nó biểu hiện ở việc liệu bạn có bị tình cảm chi phối khi đưa ra quyết định khiến bạn, chẳng hạn như, mua rồi lại bán tháo cổ phiếu của những công ty mà bạn thậm chí không có chút manh mối nào về việc những công ty đó thực sự làm cái gì. Liệu bạn có để bản thân bị bối rối bởi những động thái sụt giảm của thị trường không, hay bạn sẽ nhìn giá tụt dốc và thấy những cơ hội? Chính Buffett đã nói về tầm quan trọng của khí chất như thế này: \"Đặc tính quan trọng nhất của nhà đầu tư là khí chất, chứ không phải trí tuệ... Bạn cần một \"loại\" khí chất không bắt nguồn từ cảm xúc do đồng tình hay bất đồng với đám đông\". Ông còn nói thêm rằng: \"Thành công trong đầu tư không có liên quan gì tới chỉ số IQ kể cả khi IQ của bạn ở trên mức 125. Khi bạn có chỉ số thông minh trung bình, điều bạn cần là khí chất để tránh đẩy người khác vào rắc rối trong đầu tư\". Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/150433_p52066mwarrenbuffett.jpg", "author": "Louann Lofton", "class": "kinhte", "name": "Warren Buffett Đầu Tư Như Một Cô Gái"}