{"publisher": "NXB Phụ Nữ", "isbn": "9786045612507", "description": " Bí Quyết Tìm Việc Thành Công Bạn biết không? Đã năm rồi tôi không có nhiều cảm giác tuyệt vời và một tâm trạng nhẹ nhàng như ngày hôm nay. Bởi vì một lẽ, năm năm qua tôi đã dành hết thời gin rảnh rỗi và sức lực của mình để nghiên cứu và viết lách. Chắc có lẽ bạn sẽ tò mò lý do vì sao tôi lại viết quyển sách này? Một lý do đơn giản thôi: Tôi muốn chia sẻ những bí quyết, những tuyệt chiêu với các bạn sinh viên và những người đã, đang và sẽ thất bại khi tìm kiếm một công việc như ý muốn. Với nhiều năm kinh nghiệm trong nghề hân sự, tuyển dụng, đào tạo trong nhiều ngành và lĩnh vực khác nhau, tôi muốn mang lại cho các bạn - những người thực sự có khát khao cháy bỏng và mong muốn mãnh liệt, cách để thực hiện những ước mơ của mình. Sau khi đọc và nghiền ngẫm những gì tôi viết trong đây, bạn sẽ mạnh mẽ hơn từ sâu thẳm bên trong con người bạn. Bạn sẽ có thêm sức mạnh, sự tự tin, những kỹ năng, phẩm chất cần thiết và cách xử lý các tình huống khó trong buổi phỏng vấn để chinh phục được nhà tuyển dụng. Điều đặc biệt quan trọng là bạn sẽ mạnh dạn, có đủ dũng cảm và niềm tin để dám thay đổi mạnh nẽ chính con người, tư duy cũ rích bấy lâu nay đã và đang tồn tại bên trong bạn. Với Bí Quyết Tìm Việc Thành Công, nếu bạn đọc thật kỹ và chăm chú vào những gì tôi hướng dẫn, bạn sẽ có được điều mình mong muốn. Đó là một công việc, một vị trí bạn đã ấp ủ bấy lâu nay. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46028_52571.jpg", "author": "Nguyễn Văn Hiếu", "class": "kinhte", "name": "Bí Quyết Tìm Việc Thành Công"}