{"publisher": "Thái Hà", "isbn": "8936037794945", "description": " Những người tư duy tốt luôn luôn có rất nhiều mong muốn và đòi hỏi. Những người biết đặt câu hỏi \"làm thế nào\" luôn  tìm được một công việc hợp lý, còn những người biết đặt câu hỏi \"tại sao\" thì luôn luôn trở thành những nhà lãnh đạo. Những người có tư duy tốt có thể giải quyết các vấn đề một cách hiệu quả, họ luôn luôn dồi dào ý tưởng và luôn hy vọng về một tương lai tốt đẹp hơn. Những người có tư duy tốt ít khi cảm thấy dễ chịu trước những người cục cằn, những kẻ ngược đãi và lợi dụng họ. Và mặc dù mỗi người vươn tới thành công theo những cách khác nhau nhưng ta đều nhận ra rằng họ có một điểm chung: Đó là cách mà họ suy nghĩ! Đây cũng là điểm duy nhất phân biệt những người thành công và những người không thành công. Điều này cũng thật may mắn với chúng ta vì cách tư duy của những người thành công có thể được tiếp thu và học hỏi. Nếu bạn thay đổi suy nghĩ, cuộc sống của bạn cũng sẽ đổi thay! Trong cuốn sách này, bạn sẽ học được tất cả những \"mảnh ghép\" tư duy cần thiết để có thể trở thành người có tư duy tốt. Những mảnh ghép đó bao gồm 11 kĩ năng sau đây: Khi bạn đọc đến những chương viết về mỗi kiểu tư duy, bạn sẽ phát hiện ra rằng, chúng không dạy bạn suy nghĩ về cái gì; chúng dạy bạn cách suy nghĩ. Khi đến với mỗi kĩ năng, bạn sẽ thấy có kĩ năng bạn làm tốt, có kĩ năng bạn làm chưa tốt. Hãy phát triển dần dần từng kĩ năng một và bạn sẽ trở thành một người có tư duy tốt. Bạn có khả năng làm chủ tất cả những kĩ năng nào mà bạn có thể - bao gồm cả quá trình chia sẽ ý tưởng giúp bạn khắc phục điểm yếu - và cuộc sống của bạn sẽ đổi thay. Mục lục: Lời giới thiệu. Một vài suy nghĩ cuối *** Tác giả: John C. Maxwell là nhà sáng lập của Tập đoàn INJOY, một tổ chức giúp mọi người phát huy tối đa tố chất cá nhân và tiềm năng lãnh đạo. Ông là tác giả của một loạt cuốn sách nằm trong danh sách bán chạy của New York Times, cũng là sách bán chạy trên bảng xếp hạng của Business Week. Trích đoạn sách hay: Khi bạn mài giũa ý tưởng, bạn có thể định lượng được giá trị và tiềm năng của ý tưởng đó. Bạn biết những gì mình có. Bạn cũng có thể học được đôi điều về chính bản thân mình. Thời gian dành cho việc mài giũa ý tưởng luôn luôn là những khoảng thời gian tuyệt vời đối với tôi vì nó giúp tôi có được: • Sự hài hước: Những ý tưởng không thành thường khiến tôi cảm thấy buồn cười vì nhận thấy sự khập khiễng ở chúng. • Sự khiêm tốn: Những khoảnh khắc kết nối tôi với Chúa làm tôi kính sợ. • Sự thích thú: Tôi thích được hình dung các ý tưởng trong đầu. (Tôi gọi là sự \"tiên đoán\" về nó). • Sự sáng tạo:Trong quá trình này, tôi thấy mình tràn đầy sự sáng tạo. • Sự hoàn thiện: Chúa tạo ra tôi để thực hiện quá trình hình thành ý tưởng, các ý tưởng sử dụng những món quà tuyệt vời nhất mà tôi có và cho tôi sự vui sướng. • Lòng trung thực: Khi tôi suy nghĩ về một ý tưởng trong đầu, tôi phát hiện ra mục đích thật sự của mình. • Nhiệt huyết: Khi bạn mài giũa một ý tưởng, bạn sẽ phát hiện ra những gì bạn tin tưởng vào và những gì thật sự có giá trị đối với bạn. • Sự thay đổi: Hầu như mọi sự thay đổi trong cuộc đời tôi đều dựa vào những suy nghĩ đúng đắn Phát triển những ước mơ Nếu bạn muốn làm được những điều tuyệt vời, bạn cần phải có những khao khát lớn lao. Nếu bạn không chắc chắn về ước mơ của mình, hãy sử dụng những khoảng thời gian tư duy tập trung để khám phá ra chúng. Nếu những suy nghĩ của bạn tập trung vào một khía cạnh nào đó trong suốt thời gian suy nghĩ, bạn có thể tìm thấy ước mơ của mình ở khía cạnh đó. Hãy dành nhiều thời gian suy nghĩ tập trung và tiến lên tiếp mà không phỏng đoán lần thứ hai. Hãy nhớ lấy lời của Satchel Paige: \"Đừng quay đầu lại - một thứ gì đó có thể đang đuổi theo bạn\". Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46823_53366.jpg", "author": "John C. Maxwell", "class": "kinhte", "name": "Tôi Tư Duy - Tôi Thành Đạt"}