{"publisher": "Trí Việt", "isbn": "8935086828472", "description": " 50 Công ty làm thay đổi thế giới  Một quyển sách tuyệt vời dành cho tất cả những ai quan tâm đến những thay đổi sâu sắc mà các công ty hàng đầu thế giới đã tạo ra đối với cuộc sống và diện mạo hành tinh chúng ta. 50 Công ty làm thay đổi thế giới chỉ ra những bí quyết mà các công ty lớn nhất mọi thời đại đã từng sử dụng để đi đến thành công. Đây là những công ty có bước đi đột phá, tạo ra xu hướng mới mẻ qua việc áp dụng các phương pháp quản trị kinh doanh hiệu quả và luôn kích thích sự sáng tạo. 50 Công ty làm thay đổi thế giới là một quyển sách thực sự giá trị cho những người đang và sẽ giữ vị trí điều hành doanh nghiệp vì những bài học quý giá mà nó chứa đựng bên trong. Cuốn sách cũng mang lại rất nhiều điều bổ ích và thú vị cho những ai ham mê nghiên cứu lịch sử và yêu thích những câu chuyện đầy cảm hứng về tài năng, sự sáng tạo và tinh thần làm việc hiệu quả của những con người kiệt xuất. Làm thế nào 50 công ty này có thể thay đổi thế giới? Bạn sẽ được cung cấp thông tin về cấu trúc tổng thể của ngành kinh doanh cùng với cấu trúc xã hội trong vài thập kỷ gần đây để tìm ra câu trả lời. Bạn sẽ gặp gỡ những con người có tầm nhìn rộng, ý chí mạnh mẽ, lòng can đảm không giới hạn và sự tận tâm tuyệt đối trong công việc. Họ là những người luôn nỗ lực hết mình để tìm ra ý tưởng mới và dẫn dắt công ty của họ đi đến thành công. Chính xác hơn, họ chính là nguồn sức mạnh thực sự làm thay đổi thế giới mà chúng ta đang sống. Mục lục: Lời tác giả Microsoft AT &amp; T Hãng ô tô Ford Hãng máy tính Apple Mcdonald's Hãng chuyển phát nhanh FedEx Tập đoàn CBS Tập đoàn Philip Morris Wal - Mart General electric Tập đoàn IBM Sears, Roebuck &amp; Co Tập đoàn General Motors Tập đoàn J.P. Morgan &amp; Co Union Pacific Tập đoàn RCA ... Những công ty đáng chú ý khác Amoxon.Com Body shop Internationnal PLC DDB Worldwide Eastman Kodak Tập đoàn Exxon Mobil Công ty trà Great Atlantic &amp; Pacific Kohlberg, Kravis, Roberta &amp; Co Levi strauss &amp; Co Minnesota Mining and Manufacturing Co Swiet &amp; Co Washington Post Co Wells Fargo &amp; Co. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47274_53817.jpg", "author": "Howard Rothman", "class": "kinhte", "name": "50 Công Ty Làm Thay Đổi Thế Giới"}