{"publisher": "Trí Việt", "isbn": "8935086828373", "description": " Bí Quyết Thành Công - Những Câu Chuyện Nổi Tiếng Nhất Mọi Thời Đại - Tập 2 Bí Quyết Thành Công - Những Câu Chuyện Nổi Tiếng Nhất Mọi Thời Đại là bộ sách mà tạp chí Forbes danh tiếng dành để tôn vinh những con người thành công trong lĩnh vực kinh doanh. Chắc chắn những thương hiệu như McDonald's, Microsoft, Wal-Mart, Walt Disney, Ford Motor, Xerox, Oracle, Domino Pizza... đã trở nên quen thuộc với tất cả mọi người. Và đằng sau sự thành công vượt bật của  những thương hiệu này là hình ảnh của Ray Krock, Bill Gates, Sam Walton, Walt Disney, Henry Ford, Joseph Wilson... Quyển sách là tập hợp của những câu chuyện về tài năng sáng tạo không ngừng, định hướng tương lai chính xác, tầm nhìn chiến lược mang tính thời đại, khát vọng làm giàu chân chính, bản lĩnh ngoan cường trứơc khó khăn thử thách và trên hết là sự thôi thúc, cam kết theo đuổi đến cùng mục tiêu đã đề ra. \"Quan trọng nhất là phải đưa ra quyết định đúng đắn, Trong một số trường hợp cũng có thể tạm chấp nhận một quyết định sai lầm. Điều tồi tệ nhất là tạo ra rào cản vì cản trở trở đồng nghĩa với thất bại.\" (Giám đốc điều hành của Intel) \"Nếu phía trước là hai con đường, tôi sẽ chọn con đường có ít người đi vì điều đó sẽ làm tôi trở nên khác biệt.\" (Nhà sáng lập Xerox) Nội dung: Bill Gates &amp;  sự thống trị của Microsoft Sam Walton &amp; thương hiệu Wal-Mart Harley-Davidson &amp; bước chuyển mình vươn tới John D. Rockefeller - Ông vua dầu mỏ và sự phát triển của một tập đoàn hiện đại Joseph Wilson &amp; chiếc máy Photocopy Xerox 914 David Sarnoff &amp; vận hội của lĩnh vực truyền thông. ... Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47943_54486.jpg", "author": "Daniel Gross", "class": "kinhte", "name": "Bí Quyết Thành Công - Những Câu Chuyện Thành Công Nổi Tiếng Nhất Mọi Thời Đại (Tập 2) - Tái bản 03/07/2007"}