{"publisher": "Sách Dân Trí", "isbn": "8935207000879", "description": " Bí Quyết Lãnh Đạo Thành Công Bền Vững Bill George - Giáo sư về khoa học lãnh đạo của ĐH Harvard, đồng thời từng là một trong những nhà lãnh đạo đặc biệt thành công tại Hoa Kỳ, đã viết trong cuốn sách này những đúc kết từ cuộc đời lãnh đạo hơn 30 năm của ông về bí quyết quan trọng để trở thành một nhà lãnh đạo đích thực và xây dựng công ty phát triển bền vững. Cuốn sách được Bill George viết ra cho một thế hệ lãnh đạo mới, tức là bao gồm từ những CEO vừa được bổ nhiệm cho đến những sinh viên đang muốn trở thành lãnh đạo trong tương lai, và tất cả những nhà lãnh đạo nằm ở giữa hai cực nói trên - những người đang phải chuẩn bị nhận thêm những trách nhiệm mới. Thông điệp của cuốn sách này nói thì dễ mà làm thì không dễ chút nào: chúng ta cần những nhà lãnh đạo đích thực (authentic leaders) để điều hành các tổ chức, những nhà lãnh đạo cam kết cao với việc quản lý các tài sản của tổ chức và việc tạo ra những khác biệt trong cuộc sống của những người mà họ phục vụ. Vậy nhà lãnh đạo đích thực là gì? Theo Bill Geogre, khi các nhà lãnh đạo là những người phụng sự tận tụy, lãnh đạo một cách đích thực và chân thành, thì họ sẽ xây dựng được những tổ chức bền vững, những tổ chức tạo ra điều tốt và lợi ích cho con người, tạo ra sự khác biệt to lớn trên thế giới. Và có một cách tốt hơn để dẫn dắt công ty - cách thức xây dựng một tổ chức bền vững và làm lợi cho mọi chủ thể liên quan, khách hàng, người lao động và cổ đông. Điều đó không có nghĩa là nhà lãnh đạo đích thực sẽ không được tưởng thưởng cho những nỗ lực của mình. Ngược lại, phần thưởng của họ sẽ vượt xa hơn những phần thưởng tài chính thông thường, mà trở thành sự thỏa mãn khi tạo ra sự khác biệt trong cuộc sống của khách hàng, tạo ra cơ hội cho nhân viên, tạo ra lợi nhuận cao trong dài hạn cho các cổ đông. Đồng thời, nhà lãnh đạo đích thực cũng có một cuộc sống chính trực và cân bằng giữa gia đình và công việc. Chân dung nhà lãnh đạo đích thực được Bill George dựng lên khác nhiều so với hình ảnh những nhà lãnh đạo mà trước đây chúng ta từng biết: chỉ biết sống với công việc; và ông đã chứng minh kiểu lãnh đạo cũ đó không mang lại hiệu quả lâu dài. Cuốn sách cũng bàn về quan hệ giữa nhà lãnh đạo và tổ chức mà họ dẫn dắt, qua đó thể hiện cách thức nhà lãnh đạo phát triển bản thân từ mối tương tác với tổ chức, từ đó tạo ra những công ty đích thực. Những tổ chức như vậy sẽ có tính cạnh tranh rất cao trên thị trường và sẽ phát triển bền vững. Qua những minh họa, phân tích thực tế và sâu sắc từ các tập đoàn lớn trên thế giới đồng thời từ chính hành trình lãnh đạo của Bill George, đặc biệt là thời gian ông làm tại Medtronic - một trong những tập đoàn công nghệ y tế hàng đầu thế giới - người đọc được tiếp thu nhiều bài học quý giá về thuật lãnh đạo đích thực giúp phát triển vai trò lãnh đạo của cá nhân, cách thức để xây dựng một công ty phát triển bền vững, vượt qua những thách thức thường gặp trên thương trường. Có ý kiến cho rằng cuốn sách này xứng đáng là một Tuyên ngôn về Tinh thần và Giá trị của Thuật lãnh đạo, có thể giúp ích cho giới lãnh đạo nói chung, không chỉ với các nhà lãnh đạo kinh doanh mà còn với các nhà lãnh đạo thuộc mọi loại hình tổ chức khác. Những lời nhận xét về \"Lãnh đạo đích thực\": \"Bất kỳ ai muốn dẫn dắt một công ty đều nên đọc cuốn sách này. Tác phẩm mô tả những gì nhà lãnh đạo phải làm và phải trở thành - một quá trình không dễ dàng nhưng khi hoàn thành thì sẽ khiến bạn vô cùng thỏa mãn! Với việc sử dụng khái niệm Sứ mệnh, Bill George đã dẫn dắt công ty của ông một cách rất rõ ràng và cởi mở. Con người này là một trong những nhà lãnh đạo tốt nhất trên thế giới. Hãy học hỏi từ ông ấy.\" - Earl E. Bakken, Nhà sáng lập và Giám đốc danh dự, Medtronic, Inc. \"Giá trị, sự định hướng, tính xác thực, sự cảm thông, tinh thần, kỷ luật v.v..., tất cả những từ ngữ này đều có thể áp dụng trong thuật lãnh đạo kinh doanh. Và Bill George, người luôn luôn chính trực trong suốt sự nghiệp thành công của mình, hoàn toàn có quyền sử dụng những từ ngữ đó. Cuốn sách xuất sắc này sẽ giúp bạn củng cố niềm tin vào tiềm năng tốt đẹp của chủ nghĩa tư bản.\" - John C. Bogle. Nhà sáng lập và cựu CEO, The Vanguard Group \"Vào thời điểm mà sự lãnh đạo dựa trên cá tính đang ở trong tình trạng \"cầu vượt cung\", Bill George đã chỉ cho chúng ta thấy lối thoát. Đây là cuốn sách cần đọc cho các Thạc sĩ QTKD mới, và cả cho những người sẽ tuyển dụng họ.\" - Richard E. Cavanaugh, Chủ tịch và CEO, The Conference Board   Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/49069_55612.jpg", "author": "Bill George", "class": "kinhte", "name": "Lãnh Đạo Đích Thực"}