{"publisher": "Alpha books", "isbn": "9786049086632", "description": " Quản Trị Hiệu Quả Hoạt Động Doanh Nghiệp Nhỏ Các doanh nghiệp nhỏ thường chiếm tỷ trọng lớn hơn trong tổng số doanh nghiệp của một quốc gia, nhưng chủ doanh nghiệp nhỏ lại thường có ít hơn kỹ năng quản trị và kiểm soát hiệu quả. Điều này giải thích một phần vì sao nhìn chung trên thế giới, có đến phân nửa doanh nghiệp không tồn tại được sau 5 năm khởi nghiệp (Theo Tổ chức Lao động Quốc tế - ILO). Thấu hiểu điều này, tiến sĩ Rob Reider, chủ tịch Hiệp hội Reider - Tổ chức chuyên tư vấn về quản trị, đã viết cuốn sách này, đúc rút những lời khuyên đặc biệt thực tế, hữu hiệu dành cho chủ các doanh nghiệp nhỏ. Chọn cách tiếp cận phù hợp với họ, ông đi thẳng vào vấn đề, đưa ra một danh sách kiểm tra những việc cần làm và chỉ ra những lỗi điển hình trọng yếu nhất mà chủ doanh nghiệp sẽ gặp phải cũng như cách giải quyết. Chắc chắn, khi đọc quyển sách này, các chủ doanh nghiệp nhỏ sẽ không khỏi giật mình vì dễ dàng nhận ra ít nhiều những lỗi mình đã mắc phải, và cũng tìm được luôn lời khuyên hữu ích. Độc giả và sinh viên FPT Polytichnic chắc chắn là những người được hưởng lời ngay từ \"túi khôn\" thực tế của Rob Reider khi đọc cuốn sách này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/49202_55745.jpg", "author": "Rob Reider", "class": "kinhte", "name": "Quản Trị Hiệu Quả Hoạt Động Doanh Nghiệp Nhỏ"}