{"publisher": "Trí Việt", "isbn": "8935086828199", "description": "  Quyển\r\n sách tập hợp những thương hiệu nổi tiếng nhất trong lĩnh vực truyền \r\nthông. Đó là kênh truyền hình MTV với những chương trình ca nhạc sôi \r\nđộng và hấp dẫn nhất, kênh CNN hoặc BBC với những tin tức kinh tế, những\r\n xung đột chính trị quốc tế mang tính gay cấn. Giới kinh doanh chọn tờ \r\nbáo Financial Times để nắm bắt những biến động và xu thế của nền kinh tế\r\n toàn cầu. The Wall Street Journal là kênh tin tức chính thống cho những\r\n ai tham gia hoặc quan tâm đến thị trường chứng khoán. Còn Vogue, một \r\ntạp chí sang trọng có thể làm hài lòng nhu cầu tận hưởng cuộc sống của \r\nmọi người; hay như National Geographic, tạp chí dành riêng cho những \r\nngười yêu thích phiêu lưu mạo hiểm và khám phá những chân trời mới lạ \r\ncủa thế giới… Không ai có thể phủ nhận rằng đây là\r\n những thương hiệu truyền thông nổi tiếng, những đại gia danh tiếng toàn\r\n cầu và giữ vị trí nhất định trong lòng công chúng. Mỗi thương hiệu có \r\nmột phong cách thể hiện khác nhau, phục vụ cho một phạm vi đối tượng \r\ngiới hạn và đi theo những đường hướng riêng biệt. Nhưng tất cả đều gặp \r\nnhau ở điểm chung là sự chính xác trong thông tin, tốc độ xử lý tin tức,\r\n vị thế uy tín trong giới truyền thông và khả năng nhạy bén trước thời \r\ncuộc.  Cuốn sách Bí quyết Thành công những Thương \r\nhiệu Truyền thông Hàng đầu Thế giới là một quyển cẩm nang độc đáo và hữu\r\n ích trong giai đoạn th ông tin to àn c ầu h óa hiện nay. Quyển sách còn\r\n đề cập đến những thách thức mà các thương hiệu này đang phải đối mặt \r\nkhi gia nhập xu thế tòan cầu hóa, cũng như những chiến lược tiếp thị \r\nnhằm duy trì hình ảnh trước sự tấn công mạnh mẽ của công nghệ hiện đại \r\nkhiến cho việc tiếp nhận thông tin trở nên bão hòa. Ngoài\r\n việc giải thích bối cảnh hình thành và giới thiệu chân dung các nhà \r\nđiều hành, giám đốc tiếp thị – những nhân vật có tác động đáng kể đến sự\r\n phát triển của thương hiệu, cuốn sách còn đóng vai trò xác định và bình\r\n chọn các thương hiệu truyền thông nổi tiếng cùng những lý lẽ phân tích \r\nsâu sắc và truy tìm những điểm then chốt giúp cho các thương hiệu này \r\ntrở nên độc đáo và đi vào lòng người. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/138060_xx380.jpg", "author": "Mark Tungate", "class": "kinhte", "name": "Bí Quyết Thành Công  Những Thương Hiệu Truyền Thông Hàng Đầu Thế Giới - Tái bản 06/07/2007"}