{"publisher": "Sách Phú Hà", "isbn": "8935077129458", "description": " Hãy tư duy và hành động như các triệu phú! Doanh nhân nổi tiếng Trương Cận Đông nói: \"Nhân phẩm là chỗ đứng của một người trong xã hội, đặt vào trong kinh doanh, điều đó là sự thể hiện trách nhiệm đối với xã hội của một doanh nghiệp\". Có trách nhiệm với xã hội, đem tiền bạc đáp trả xã hội, để ngày càng có nhiều người được hướng lợi, là cách làm độc đáo của không ít các doanh nghiệp thành công. Triêu Phú Khởi Nghiệp Từ Hai Bàn Tay Trắng là cuốn sách thông qua những ví dụ điển hình để truyền tải đến mọi người tinh thần, phương pháp và cách thức làm giàu; với mục đích bồi đắp ý chí làm giàu; cái nhìn nhanh nhạy, tư duy kinh doanh linh hoạt, tài trí hơn người và khả năng vận dụng phương thức kinh doanh một cách khéo léo. Triệu phú khởi nghiệp từ hai bàn tay trắng là tuyển tập các câu chuyện \r\nvề những người thành công trên toàn thế giới, nhưng ở họ có chung một \r\nxuất phát điểm: không có gì để nương tựa. Vậy bằng cách nào, con người \r\nta có thể thay đổi cuộc đời của chính mình chỉ nhờ hai bàn tay ấy? Hãy \r\ncùng tìm kiếm câu trả lời qua cuốn sách ý nghĩa này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/139054_xx766.jpg", "author": "Triệu Phàm Vũ", "class": "kinhte", "name": "Triệu Phú Khởi Nghiệp Từ Hai Bàn Tay Trắng"}