{"publisher": "Alpha books", "isbn": "8936037743820", "description": "  David Ogilvy là một \r\ntrong những gương mặt nổi bật nhất của ngành quảng  cáo, với danh xưng \r\n“Cha đẻ của nền quảng cáo hiện đại”. Các cuốn sách  ông viết về nghệ \r\nthuật quảng cáo đều là những cuốn cẩm nang gối đầu  giường của những \r\nngười trong ngành, từ các vị giáo sư giảng dạy tại đại  học đến những \r\nngười thực sự lăn lộn tiếp xúc với khách hàng thường ngày.  Họ gần như \r\nthuộc lòng những nguyên tắc và bí quyết của ông, đồng thời  coi đó như \r\nkim chỉ nam trong nghề của mình. Với bề dày kinh nghiệm trong lĩnh vực \r\nquảng cáo, từng lên ý tưởng và  chắp bút cho các quảng cáo của những \r\nthương hiệu hàng đầu thế giới như  Hathaway, Dove, Schweppes và \r\nRolls-Royce..., David Ogilvy đã chia sẻ  những nguyên tắc của ông về \r\nquảng cáo trong cuốn Ogilvy on advertising.  \r\nCuốn sách bàn đến nhiều khía cạnh trong quảng cáo, từ những nguyên tắc  \r\nđầu tiên để có thể tạo ra được một quảng cáo hiệu quả, cách thức điều  \r\nhành một doanh nghiệp quảng cáo, bí quyết thu hút khách hàng, cho đến  \r\nnhững chiến thuật quảng cáo trên các phương tiện phát thanh, truyền  \r\nhình, báo in hay tạp chí... Ogilvy on advertising là sách về marketing\r\n không dành cho những độc giả  nghĩ rằng họ đã biết hết về quảng cáo mà \r\ndành cho những triển vọng trẻ –  và những người đã có kinh nghiệm nhưng \r\nvẫn không ngừng tìm cách để cải  thiện thành công trong nghề. Đây là \r\ncuốn sách vỡ lòng thẳng thắn, chân  thực và không thể thiếu được đối với\r\n bất kỳ người làm quảng cáo nào. “Tôi chúa ghét những quy tắc.” - David Ogilvy Tác giả: David Ogilvy\r\n (1911 – 1999)  là người sáng lập, chủ tịch hãng quảng cáo danh tiếng \r\nOgilvy &amp;  Mather. David Ogilvy được mệnh danh là “Cha đẻ của nền \r\nquảng cáo hiện  đại”. Năm 1962, ông được tạp chí Time bình chọn là \r\n“Thiên tài được săn  lùng nhất trong ngành quảng cáo”. David Ogilvy cũng\r\n là tác giả của nhiều  cuốn sách về ngành quảng cáo, tiêu biểu là \r\nConfession of an advertising  man; Blood, Brain &amp; Beer và Ogilvy on \r\nadvertising Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/144098_p58066m11399696706659cd82899o.jpg", "author": "David Ogilvy", "class": "kinhte", "name": "Quảng Cáo Theo Phong Cách Ogilvy"}