{"publisher": "Alpha books", "isbn": "8936066703536", "description": " Cuốn sách Boomerang của Michael Lewis bắt đầu với một \r\nbản điều tra về những bong bóng vượt ra ngoài lãnh thổ nước Mỹ. Nó tuyệt\r\n vời và bi hài đến mức các độc giả người Mỹ khi đọc sẽ thốt lên một cách\r\n thoải mái và tự mãn rằng: ồ, những người ngoại quốc này thật ngu ngốc. \r\nNhưng ngay sau đó, khi Lewis chuyển ánh nhìn không khoan nhượng về \r\nCalifornia và Washington, họ sẽ biết rằng sự hài hước chỉ là một miếng \r\nmồi dẫn họ đến một cái bẫy để họ hiểu được rằng những khoản nợ của quốc \r\ngia là con nợ lớn nhất và tham lam nhất thế giới này sắp đến hạn thanh \r\ntoán.  Cơn sóng thần tín dụng giá rẻ quét qua thế giới từ năm 2002 đến năm 2008\r\n không phải là một hiện tượng tài chính đơn giản: đó là một sự cám dỗ, \r\nmột cơ hội cho mọi xã hội phô bày những khía cạnh trong tính cách mà ở \r\nđiều kiện bình thường chúng không bao giờ dám để lộ ra.  Người Iceland muốn ngừng câu cá và trở thành nhân viên ngân hàng đầu tư,\r\n người Đức muốn trở nên Đức hơn, còn người Ai-len không muốn làm người \r\nAi-len nữa.  Cuốn sách Boomerang của Michael Lewis bắt đầu với một bản điều \r\ntra về những bong bóng vượt ra ngoài lãnh thổ nước Mỹ. Nó tuyệt vời và \r\nbi hài đến mức các độc giả người Mỹ khi đọc sẽ thốt lên một cách thoải \r\nmái và tự mãn rằng: ồ, những người ngoại quốc này thật ngu ngốc. Nhưng \r\nngay sau đó, khi Lewis chuyển ánh nhìn không khoan nhượng về California \r\nvà Washington, họ sẽ biết rằng sự hài hước chỉ là một miếng mồi dẫn họ \r\nđến một cái bẫy để họ hiểu được rằng những khoản nợ của quốc gia là con \r\nnợ lớn nhất và tham lam nhất thế giới này sắp đến hạn thanh toán.  Trân trọng giới thiệu với độc giả cuốn sách đang được yêu mến này!  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/145028_p58137mxx399.jpg", "author": "Michael Lewis", "class": "kinhte", "name": "Bong Bóng Kinh Tế Và Làn Sóng Vỡ Nợ Quốc Gia"}