{"publisher": "Thái Hà", "isbn": "8936037795744", "description": "  HÃY THỬ HÌNH DUNG… Bỗng nhiên trước cửa nhà bạn xuất hiện hai quý ông ăn mặc với vẻ thành đạt. Người cao hơn bước đến gõ cửa. Bạn mở cửa và nhận ra họ là Mark và Bob – hai tác giả của cuốn sách này – đang đứng ngay đó với nụ cười trên môi. “Xin chúc mừng!”, chúng tôi lên tiếng. “Bạn đã được chọn làm người tham gia chương trình thực tế, Giải mã mật khẩu giàu sang. Bạn, và mười chín người dự thi khác sẽ được Sắp Xếp thành từng nhóm, với mục tiêu cùng nhau nghĩ ra ý tưởng kiếm tiền trị giá hàng triệu đô, hướng đến cái đích giàu sang rực rỡ. Các bạn sẽ phải kiểm tra thấu đáo, đồng thời biến chúng thành kế hoạch sinh lời càng nhiều tiền mặt càng tốt. Trước khi bắt đầu, chúng tôi sẽ thu nhận thông tin của một tổ chức từ thiện do người chơi tự chọn để quyên góp 10% tiền lãi thu được. Khoản tiền này cũng chính là thứ các bạn phải cạnh tranh với nhau. “Vậy rốt cuộc thì phần thưởng là gì? Đội quyên góp nhiều tiền nhất, đồng nghĩa với lợi nhuận kiếm được cao nhất, sẽ nhận thêm một triệu đô la từ chúng tôi. “Sao, đã thấy hào hứng chưa? “Có lẽ bạn sẽ tự hỏi vì sao mình lại được chọn. Đơn giản thôi, bạn đã tự điền tên mình vào danh sách khi quyết định đọc quyển sách này. Đồng thời, với việc hoàn thành phần câu hỏi trên trang www.crackingthemillionairecode.com, bạn đã tiến thêm một bước trong việc chứng minh mình không phải là dạng người há miệng chờ sung, nằm không chờ thời, nói rất hay nhưng chẳng bao giờ làm. Với kinh nghiệm sẵn có, chúng tôi biết rất rõ phần đông chúng ta rơi vào dạng khởi đầu hoành tráng nhưng kết thúc nhạt toẹt này. Chí ít thì bạn cũng hiểu con đường giàu sang là một cuộc thi việt dã tính bằng cây số, chứ không phải chỉ phi nước rút vài trăm mét. “Bạn đã sẵn sàng rồi chứ? Hãy thử hình dung đến viễn cảnh hàng triệu người theo dõi bạn tranh tài trên truyền hình. Đến tuần lễ cuối cùng khi bốn đội tiết lộ sản phẩm triệu đô mình đã tạo ra. Đến việc khán giả toàn quốc sẽ dùng thẻ tín dụng của họ để mua chúng. Nghĩ mà xem, một chương trình có tính rộng khắp như vậy sẽ thu về hàng tấn tiền. Bạn sẽ tự hào đến run lên khi tổ chức từ thiện do mình chọn ra được nhận 10% khoản tiền thu được đó. Chưa kể đến chuyện là một thành viên trong nhóm thắng cuộc, ra về với một triệu đô la tiền mặt từ chúng tôi! Quá đã phải không nào?” Giải mã mật khẩu giàu sang gồm hai phần hoàn toàn tách biệt. Ở trang thứ hai của mỗi chương, và liên tục các trang bên trái sau đó là phần nội dung tô đậm, chứa đựng câu chuyện có thực về những nhân vật hoàn toàn bình thường, nhưng đã biết cách giải mã mật khẩu giàu sang và làm ra khối tài sản đáng nể từ chính ý tưởng của mình. Họ kiếm ra hàng triệu đô, và cũng cho đi hàng triệu đô, với tác phong của những kẻ nắm chân lý trong tay. Chúng tôi rất mong những mẩu chuyện đó sẽ mang lại nguồn cảm hứng cho bạn. Trở lại với phần chính, bạn sẽ được hướng dẫn cách giải mã mật khẩu cho riêng mình. Chúng tôi sẽ hướng dẫn bạn phương pháp xóa bỏ rào cản sợ hãi, tập hợp một nhóm hoàn hảo xung quanh. Tạo dựng không chỉ một, mà là hàng tá ý tưởng triệu đô, cũng như hình thức tiếp thị tuyệt vời nhất cho chúng. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/152447_p58874mbiatruoc.jpg", "author": "Robert G. Allen", "class": "kinhte", "name": "Ai Muốn Là Triệu Phú"}