{"publisher": "Kim Thành", "isbn": "2010270004330", "description": "    Kể từ khi hệ thống Ngân hàng thương\r\nmại đi vào hoạt động đến nay, thu nhập của hầu hết các Ngân hàng là từ hoạt\r\nđộng động cấp tín dụng. Tuy nhiên, trong những năm gần đây, nền kinh tế của hầu\r\nhết các nước đều gặp khó khăn, các doanh nghiệp ngày càng e dè trong việc vay\r\nmượn. Từ đó, tạo ra nhiều khó khăn cho hoạt động của Ngân hàng nói chung và\r\nhoạt động cấp tín dụng nói riêng. Do đó, các Ngân hàng đang loay hoay với việc\r\ntìm kiếm thu nhập từ các kênh kinh doanh hay dịch vụ mới, như: thu phí dịch vụ,\r\nbán chéo sản phẩm, thanh toán quốc tế, kinh doanh vàng và ngoại tệ, v.v.. Về\r\ncác mảng sản phẩm, dịch vụ truyền thống khác thì sự cạnh tranh rất khốc liệt và\r\ngần giống nhau. Trong sự khó khăn đó, kinh doanh ngoại hối (đơn giản là kinh\r\ndoanh vàng và ngoại tệ) trở nên là một kênh kinh doanh có sự cạnh tranh ít hơn,\r\ncó khả năng tạo ra lợi nhuận nhiều hơn so với các hoạt động kinh doanh khác và\r\ncó khả năng quản lý được rủi ro.  Tuy\r\nnhiên, một loạt các câu hỏi được đặt racho hoạt động kinh doanh này như sau: 1)  Hoạt động kinh doanh vàng và ngoại tệ\r\ncủa các Ngân hàng và Doanh nghiệp đã và đang diễn ra như thế nào? 2)  Hoạt động này đang gặp những rủi ro\r\nnào? Các Ngân hàng và Doanh nghiệp đang quản lý rủi ro hoạt động kinh doanh này\r\nra sao? 3)  Có câu nói cho rằng: “Lợi nhuận cao\r\nthì rủi ro cũng cao”, vậy có cách nào “Lợi nhuận cao mà rủi ro lại thấp hoặc\r\ntrong tầm kiểm soát được trong hoạt động kinh doanh vàng và ngoại tệ’ của các\r\nNgân hàng và Doanh nghiệp hay không? 4)  Có giải pháp nào để các Ngân\r\nhàng/Doanh nghiệp quản lý được rủi ro trong hoạt động kinh doanh vàng và ngoại\r\ntệ? 5) \r\nGiải\r\npháp nào cho các cơ quan chức năng hoàn thiện việc quản lý thị trường vàng, ngoại\r\ntệ và tạo thuận lợi cho sự phát triển của hoạt động kinh doanh vàng và ngoại tệ\r\nsắp đến?    ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/167839_p60850mdau001.jpg", "author": "Bùi Quang Tín", "class": "kinhte", "name": "Quản Lý Rủi Ro Trong Kinh Doanh Ngoại Hối Tại Các Ngân Hàng Thương Mại Cổ Phần"}