{"publisher": "Nhã Nam", "isbn": "8935235204928", "description": "  Tiền thực sự là gì? Tiền từ đâu đến? Và chúng sẽ đi về đâu? Đồng tiền có bẩn thỉu như chúng ta vẫn thành kiến? Bất chấp tất cả, đồng tiền đã lên ngôi, và sự lên ngôi của đồng tiền là thiết yếu cho sự lên ngôi của loài người, đưa con người từ mức sống khốn khổ lên đỉnh cao của sự thịnh vượng vật chất. Qua những sự kiện lịch sử vừa vinh quang vừa tăm tối, cùng những nhân vật lẫy lừng vừa có khả năng sáng tạo vừa có khả năng hủy diệt trong thế giới tài chính, Đồng tiền lên ngôi kể câu chuyện hấp dẫn về tiền tệ và tín dụng, thị trường trái phiếu và cổ phiếu, về bảo hiểm và bất động sản - những thành tố then chốt của nền tài chính - từ thời Lưỡng hà cổ đại tới đầu thế kỉ 21, với những cuộc khai sinh, bước tiến đến đỉnh cao, những cơn khủng hoảng và bài học đắt giá. Cuốn sách cho thấy lĩnh vực tài chính gắn bó mật thiết, tác động lớn lao, lâu dài đến chúng ta ra sao: các thị trường tài chính là tấm gương của nhân loại, hé lộ về từng ngày từng giờ về cách chúng ta định giá bản thân và những tài nguyên xung quanh. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/179751_p63489mbiatruoc.jpg", "author": "Niall Ferguson", "class": "kinhte", "name": "Đồng Tiền Lên Ngôi"}