{"publisher": "Thái Hà", "isbn": "8936037796628", "description": "  Lần đầu tiên khi tôi khám phá ra sức mạnh của lý do TẠI SAO là khi tôi cần đến nó trong cuộc đời mình. Nó không phải là kết quả của việc theo đuổi con đường học vấn của tôi. Nó đã xuất hiện khi tôi không còn cảm hứng với công việc của mình và cảm thấy vô cùng chán nản và thất vọng. Thực tế là đã không có vấn đề gì xảy ra với công việc của tôi, mà do tôi đã đánh mất niềm vui trong công việc mình làm. Nếu xét trên phương diện bề ngoài thì tôi nên vui mới phải. Tôi đã nhận được những khoản thù lao tốt và được làm việc với những đối tác tuyệt vời. Nhưng tôi đã trở nên vô cảm với những gì mình làm. Tôi không còn cảm thấy hài lòng với công việc của mình và cần tìm ra cách để nhóm lên ngọn lửa nhiệt huyết và đam mê thêm một lần nữa. Việc khám phá tầm quan trọng của lý do TẠI SAO đã hoàn toàn thay đổi cái nhìn của tôi về thế giới. Và việc khám phá ra lý do TẠI SAO của chính mình đã giúp tôi tìm lại được niềm đam mê còn cháy bỏng hơn gấp bội so với trước đây. Tôi đã chia sẻ ý tưởng vô cùng đơn giản, mạnh mẽ và thực tế này với bạn bè. Khi học hỏi được điều gì có giá trị, chúng tôi thường chia sẻ nó với những người mình yêu mến. Thật tuyệt vời vì những người bạn tôi đã bắt đầu có những thay đổi lớn lao trong cuộc đời. Và họ đã mời tôi chia sẻ ý tưởng này với bạn bè của họ và những người mà họ yêu mến. Từ đó ý tưởng này bắt đầu được lan truyền. Chính tại thời điểm này tôi đã quyết định biến mình thành vật thí nghiệm. Bởi vì tôi không thể chia sẻ và đề cao một khái niệm mà chính tôi cũng không thực hiện. Vì vậy tôi đã cố gắng thực hành nó nhiều nhất có thể. Lý do duy nhất khiến tôi được như ngày hôm nay, được sống và làm việc với lý do TẠI SAO của mình, đó là nhờ sự giúp đỡ của tất cả mọi người. Tôi không có những nhân viên quảng cáo, và cũng không thường xuyên được lên báo chí. Mặc dù vậy khái niệm TẠI SAO vẫn đang được lan truyền rộng rãi bởi vì nó được cộng hưởng sâu thẳm trong thâm tâm người khác khiến họ chia sẻ nó với những người mà họ yêu thương và quan tâm. Cuốn sách này giúp tôi có cơ hội để lan tỏa chiều sâu của ý tưởng này tới tất cả mọi người mà không cần sự có mặt của tôi. Bài nói chuyện trên TEDx của tôi được đăng trên trang ted.com đã tự nó lan truyền rộng rãi mà không cần đến bất cứ chiến lược truyền thông nào. Nó được lan truyền như vậy bởi vì thông điệp này tự nó vốn lạc quan và đầy tính nhân văn. Vì vậy những ai tin tưởng vào nó sẽ tự động chia sẻ nó. Càng có nhiều cá nhân và tổ chức biết cách bắt đầu với lý do TẠI SAO, sẽ càng có nhiều người thức dậy mỗi ngày với cảm giác mãn nguyện với công việc họ đang làm. Và đó là lý do tốt nhất tôi có thể nghĩ tới để tiếp tục chia sẻ ý tưởng này.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/270356_p63625mscan0002.jpg", "author": "Simon Sinek", "class": "kinhte", "name": "Bắt Đầu Với Câu Hỏi Tại Sao"}