{"publisher": "Alpha books", "isbn": "8935251402124", "description": "  “Từ lâu tôi đã ấp ủ việc biên soạn một cuốn sách về luật vừa mang tính thực tiễn, vừa cung cấp các kiến thức chung, đồng thời như một cuốn sổ tay cho những luật sư mới vào nghề, muốn tìm hiểu về lĩnh vực tài chính, ngân hàng và các vấn đề pháp lý liên quan. Cuốn sách này là một sản phẩm của quá trình tiềm kiếm đó. Nó còn có thể hữu dụng cho tất cả các cán bộ ngân hàng , những người cũng cần hiểu các vấn đề pháp lý trong công việc hàng ngày của mình. Nội dung cuốn sách tập trung vào hai loại giao dịch chủ yếu của thị trường vốn nợ là khoản vay hợp vốn và phát hành trái phiếu. Đây là những công cụ huy động vốn chủ yếu trên thị trường tài chính. Cuốn sách cũng đề cập tới các vấn đề cốt yếu về hợp đồng, giao dịch bảo đảm, ý kiến pháp lý - là những nội dung quan trọng trong các giao dịch tài chính nói chung và hầu hết các giao dịch vay hợp vốn và phát hành trái phiếu. Ngoài ra, một số nội dung căn bản khác về thị trường tài chính và các sản phẩm của thị trường này, các kiến thức về tín dụng và quản lý rủi ro cũng được cung cấp nhằm mang lại một bức tranh toàn diện hơn cho người đọc…” (Nguyễn Hồng Năng)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/222335_p69903mbt.jpg", "author": "Nguyễn Hồng Năng", "class": "kinhte", "name": "Thị Trường Vốn Nợ - Luật Và Hợp Đồng"}