{"publisher": "Minh Thắng", "isbn": "9786048659318", "description": "  Trích đoạn sách Từng có nhiều người hỏi Warren Buffett làm thế nào để trở thành một người giàu có, ông thẳng thắn bày tỏ rằng vấn đề này rất khó trả lời, vì rất nhiều người cả đời không có gì hết, chỉ có rất ít người bước lên được đỉnh kim tự tháp giàu có. Nhưng Buffett không biết rằng, vấn đề từng làm khó ông đã có người giải quyết được nó từ thế kỉ 19, người này chính là Samuel Smiles. Cuốn sách \"Người giàu đều nghĩ như thế\" đã được tiết lộ cho chúng ta nguyên nhân dễ dàng phát hiện được sự thật: cuộc sống của những người giàu có đều không giống nhau, nhưng tư tưởng của họ đều có điểm xuất phát giống nhau. Người giàu đề cao tiết kiệm, vì họ tin rằng, tiết kiệm có thể phòng tránh được sự nghèo khổ, có thể giúp họ kiên trì đến cùng trong khó khăn; người giàu biết được tiền của họ có thể tích lũy dựa vào lao động và trí tuệ, vì thế họ không tin vào câu truyện cổ tích \" giàu lên qua một đêm\"; người giàu luôn luôn có thể nắm bắt được tất cả những cơ hội trong cuộc sống , còn có điểm khác biệt lớn nhất giữa người giàu và người nghèo họ kịp thời nắm bắt được những cơ hội trong cuộc đời; người giàu đều có thể duy trì được tâm thái thành công tích cực. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/226784_p70592mimg399.jpg", "author": "Samuel Smiles", "class": "kinhte", "name": "Người Giàu Đều Nghĩ Như Thế"}