{"publisher": "Alpha books", "isbn": "8935251401486", "description": "  MỘT TRONG NHỮNG CUỐN SÁCH KHỞI NGHIỆP HAY NHẤT MỌI THỜI ĐẠI TÌM HẠNH PHÚC, KIẾM TRIỆU ĐÔ – SỐNG CUỘC ĐỜI MƠ ƯỚC “Tôi thích James và cuốn sách của anh ở chỗ, anh cũng đi trên con đường đầy thăng trầm tương tự bất cứ ai. Nhưng anh tự chọn con đường dẫn tới thành công cho mình mà không cần biết đến kết quả. Điều gì sẽ xảy ra với anh sau đó? À, hy vọng cuối cùng anh sẽ không rơi xuống đáy bùn xã hội. Ai mà biết được cơ chứ? Điều then chốt là phải dũng cảm ngay trong giây phút này, trong hiện tại, giống như James đã nói, trong tựa đề cuốn sách – Tôi lựa chọn chính mình. Hãy lựa chọn bản thân bạn Ngay Bây Giờ. Bạn không những không thể biết trước tầm ảnh hưởng của mình sẽ đến đâu, mà còn thường không nhận ra khi đạt được nó. Nhưng có một điều chắc chắn: nếu bạn không tự đưa ra những lựa chọn dũng cảm cho bản thân thì sẽ chẳng ai làm điều đó thay cho bạn đâu. Bạn có tự chọn lựa mình ngay lúc này không? Bạn có thể dũng cảm không? Nếu có thì mọi con đường đều dẫn đến một nơi giống nhau. Ngay bây giờ.” #luachonchinhminh – Dick Costolo,  CEO của Twitter", "img": "https://www.vinabook.com/images/thumbnails/product/240x/240189_p72792mbiatruoc.jpg", "author": "James Altucher", "class": "kinhte", "name": "Tôi Lựa Chọn Chính Mình"}