{"publisher": "Alpha books", "isbn": "8935251403695", "description": "  Tâm lý khách hàng và nghệ thuật phục vụ 5 sao là quyển sách thứ hai trong “bộ” sách về nghề khách sạn, bắt đầu từ Quản trị khách sạn – Biến đam mê thành dịch vụ hoàn hảo. Nếu Quản trị khách sạn – Biến đam mê thành dịch vụ hoàn hảo cung cấp những kiến thức có tính nền tảng về nghề khách sạn, thì Tâm lý khách sạn và nghệ thuật phục vụ 5 sao đi sâu vào phân tích những sự cố cụ thể và cách khắc phục để phần nào đó giúp người làm nghề dịch vụ cũng như các cấp quản lý xây dựng chất lượng phục vụ 5 sao cho khách sạn của mình.  “Kỷ nguyên của dịch vụ đại trà và một chiều đã vụt đi nhanh như bóng câu qua cửa sổ, để lại những thách thức dịch vụ càng ngày càng khắc nghiệt. Khách hàng của thế kỷ XXI yêu cầu những kịch bản phục vụ riêng và sẵn sàng thay đổi theo nhu cầu trải nghiệm của họ. Chìa khóa của dịch vụ khác biệt nằm ở sự tận tụy và chu đáo của những người phục vụ mà ở đó, cảm xúc là lợi thế cạnh tranh tuyệt đối để mỗi doanh nghiệp nắm lấy, vượt lên đối thủ và vượt lên chính bản thân mình.” “Dù khoa học công nghệ có tiên tiến đến đâu, máy móc có thay thế con người đến thế nào thì ngành dịch vụ vẫn không thể thiếu bóng dáng, bàn tay và trái tim của con người. Bởi chỉ có con người mới biết phục vụ con người tận tụy và chu đáo mà thôi. Chỉ có con người mới có thể cung cấp được chất lượng dịch vụ 5 sao thực thụ.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/242029_p72943mbiatruoc.jpg", "author": "Bùi Xuân Phong", "class": "kinhte", "name": "Tâm Lý Khách Hàng Và Nghệ Thuật Phục Vụ 5 Sao"}