{"publisher": "Nhã Nam", "isbn": "8935235211308", "description": "  Cuốn sách này không chỉ kể một câu chuyện hấp dẫn về Jack Ma và con đường dựng nghiệp của ông, mà còn tái hiện một bức tranh tổng thể về sự hình thành và trỗi dậy của nền kinh tế công nghệ Trung Quốc. Đó là cuộc đời của Jack từ khi là một thiếu niên hiếu học ở tỉnh lẻ Hàng Châu, thi trượt đại học tới hai lần; đó là sự chuyển mình mạnh mẽ của nền kinh tế Trung Quốc từ nền kinh tế đóng sang nền kinh tế mở và đón nhận những cơ hội lớn lao của toàn cầu hóa. Bạn đọc sẽ rõ hơn câu chuyện thành công của Alibaba, từ những ngày đầu chưa có định hình về lĩnh vực hoạt động cho tới khi trở thành một đế chế thương mại điện tử, có giá trị vốn hóa 231 tỉ đô-la Mỹ sau khi IPO trên Sàn giao dịch Chứng khoán New York năm 2014. Đồng thời bạn đọc sẽ biết đến những chuyện hậu trường sau các vụ thâu tóm lịch sử của Alibaba, cùng với đó là những bài học lớn từ thất bại và thành công của các tên tuổi hàng đầu thế giới khi đầu tư vào Trung Quốc như Yahoo, Google hoặc Softbank. Phần thưởng luôn xứng đáng với những người dám đấu tranh, hay như Jack Ma nói, “Hãy là người cuối cùng trụ lại.” “Cuốn sách này đưa ra cái nhìn sâu sắc tuyệt vời vào thế giới của Jack Ma, có lẽ là người nổi tiếng nhất trong số các lãnh đạo của nền kinh tế mới ở Trung Quốc. Duncan Clark là một người vô cùng hiểu biết về Trung Quốc, đặc biệt trong kiến thức của ông về thế hệ Jack Ma. Cuốn sách này chắc chắn sẽ nằm trong danh sách ngắn của những người muốn tìm hiểu về nền kinh tế Trung Quốc ngày nay.” --- Ken Wilcox, Chủ tịch Danh dự, Ngân hàng Thung lũng Silicon", "img": "https://www.vinabook.com/images/thumbnails/product/240x/244481_p73265m1.jpg", "author": "Duncan Clark", "class": "kinhte", "name": "Tỉ Phú \"Khùng\" Jack Ma Và Đế Chế Alibaba"}