{"publisher": "Minh Long", "isbn": "8936067596915", "description": "  Được sở hữu một khối tài sản lớn là ước mơ và mong muốn của mỗi chúng ta. Trong thời đại ngày nay, khát hữu một khối tài sản lớn là ước mơ và mong vọng của con người đối với tài sản vật chất lại càng lớn hơn nữa. Thế nhưng giữa ước mơ và hiện thực thường có một khoảng cách nhất định. Chúng ta thường mơ được phát tài, và cũng thường than thở rằng ước mơ ấy quả là xa vời. Đó là vì năng lực ta có hạn? Hay là vì ta không đủ lòng tin? Hay là vì chúng ta chưa tìm thấy bí quyết làm giàu? Sáu nghìn năm trước, Babylon cổ đại mặc dù không hề có bất cứ lợi thế nào về tài nguyên thiên nhiên, nhưng họ vẫn có thể trở nên giàu có. Họ đã xây dựng nên thành Babylon - một thành phố phồn hoa, giàu có nhất bậc thế giới lúc bấy giờ. Nguyên nhân là vì người Babylon đã biết vận dụng một cách hiệu quả trí tuệ của mình để khắc phục sự khắc nghiệt của thiên nhiên, tổng kết và vận dụng các phương pháp làm giàu, đồng thời không ngừng khai thác và phát huy tiềm năng của con người, nhờ đó giúp cho số tiền của mình ngày càng được “sinh sôi” nhiều lên. Babylon nằm bên bờ sông Euphrates, từng là một thành phố tuyệt đẹp, giàu có và sung túc, vàng bạc châu báu của toàn thành phố nhiều không đếm xuể. Sáu nghìn năm trước, nơi đây từng là biểu tượng của sự giàu có. Nhưng tài nguyên thiên nhiên của ngôi thành này lại không mấy phong phú như mọi người hằng tưởng tượng, ở đây không có rừng, cũng không có mỏ quặng, thậm chí đá dùng để xây dựng cũng như các con đường thương mại đều rất ít. Ở Babylon chỉ có nước sông và đất đai phì nhiêu, nhưng lượng mưa không nhiều, còn khí hậu thì nóng và khô cằn. Tuy nhiên, người Babylon đã lập nên kì tích khi họ đã tận dụng được một cách triệt để những tài nguyên thiên nhiên đó để khắc phục điều kiện tự nhiên khắc nghiệt, vận dụng trí tuệ một cách hoàn hảo để hoàn thành mục tiêu vĩ đại, viết nên trang sử hào hùng được lưu truyền mãi cho muôn đời sau. Đó cũng là một minh chứng rõ ràng cho sự nỗ lực của con người đã chiến thắng thiên nhiên. Có thể thấy, Babylon không chỉ là biểu tượng của sự giàu có mà còn là biểu tượng của trí tuệ. Babylon đã để lại cho loài người công trình đập dẫn nước vĩ đại, công trình nổi tiếng này đã nuôi dưỡng nhiều thế hệ người Babylon. Ngoài ra, người Babylon cũng đã để lại cho nhân loại một bức tường thành vĩ đại, tráng lệ hơn cả Kim tự tháp Ai Cập, và sau này nó đã trở thành một trong bảy kì quan của thế giới cổ đại còn lại cho tới ngày nay. Trước kia, khi loài người còn dùng đá để làm rìu, giáo mác, mũi tên… thì người Babylon đã biết sử dụng sắt thép để chế tác các vật dụng và vũ khí. Đây là một sự tiến bộ vượt bậc so với thời đại. Khoảng sáu nghìn năm trước, người Babylon đã tinh thông các loại kĩ nghệ, điêu khắc, hội họa, dệt, đúc… Bên cạnh đó, trình độ xây dựng của họ cũng không hề thua kém so với các đô thị nổi tiếng khác trên thế giới. Các con phố ngang dọc nối với nhau, thương nhân buôn bán sầm uất... tất cả phác họa nên một cuộc sống phồn vinh nơi đô hội. Khi ấy, người Babylon đã xây dựng được một nền văn hóa của riêng mình. Họ khắc họa cuộc sống đương thời trên đất sét, trong đó bao gồm cả các truyền thuyết dân gian, thơ, lịch sử, luật pháp, khế ước… Babylon cũng có các nhà tư bản và các thương gia thông minh, sáng suốt. Theo lịch sử ghi lại, người Babylon là một trong những tộc người phát minh ra cách trao đổi, mua bán bằng tiền, kí kết biên lai hoặc khế ước cũng như các văn bản về quyền sử dụng tài sản đất đai sớm nhất trong lịch sử. Có thể thấy, lịch sử thành Babylon thật đáng kinh ngạc, còn cư dân nơi đây là một dân tộc vĩ đại và đầy trí tuệ. Mặc dù điều kiện tự nhiên thiếu thốn như vậy nhưng người Babylon cổ đại đã lập nên kì tích, để lại cho thế hệ sau những kết tinh trí tuệ quý giá. Kì tích này cho thấy họ đã biết tận dụng tối đa trí tuệ của mình để khắc phục điều kiện thiên nhiên khó khăn, khắc nghiệt. Tuy vậy, sự hưng thịnh của thành Babylon chỉ tồn tại được một thời gian ngắn. Khoảng một trăm năm sau, Babylon do không chịu nổi sự tàn phá của thiên nhiên nên đã bị vùi lấp, trở thành đống đổ nát. Ngày nay, nơi đây chỉ còn những cư dân du mục Ả Rập với cuộc sống nghèo khổ và những túp lều tạm bợ. Sự tráng lệ của Babylon ngày xưa chỉ còn là một quá khứ tươi đẹp. Mặc dù sự huy hoàng của thành Babylon đã mất đi, sự hưng thịnh không còn, nhưng trí tuệ của người Babylon thì vẫn còn nguyên giá trị. Họ đã để lại cho hậu thế một di sản quý giá, đó là con đường làm giàu: “một đồng vốn, vạn đồng lời”. Tuy đã sáu nghìn năm trôi qua, nhưng trí tuệ và bí quyết về sự giàu có của họ vẫn trường tồn cùng với thời gian, và được lưu truyền cho đến ngày nay. Trong cuốn sách này, nhóm biên soạn cố gắng chọn lọc phương pháp làm giàu của người Babylon, truyền tải chúng thông qua lời văn rõ ràng và những câu chuyện sinh động. Hi vọng di sản trí tuệ này sẽ mang đến cho quý độc giả những gợi ý sâu sắc và bổ ích, giúp gợi mở cho những người còn đang lo lắng, do dự trên con đường làm giàu, để họ có thể thuận lợi hơn trên con đường thực hiện ước mơ của mình.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/245652_p73472mbiatruoc.jpg", "author": "Tương Lâm", "class": "kinhte", "name": "Đừng Để Tiền Ngủ Yên Trong Túi"}