{"publisher": "Sách Dân Trí", "isbn": "8935207000336", "description": "  Cuốn sách \"Chiến lược cạnh tranh\" giới thiệu một khung phân tích chi tiết để hiểu những lực lượng ẩn giấu phía sau cạnh tranh trong các ngành, thể hiện trong \"năm yếu tố\". Khung phân tích này cho thấy sự khác biệt quan trọng giữa các ngành, sự phát triển của ngành và giúp các công ty tìm ra vị trí hợp lý. Cuốn sách cung cấp những công cụ để nắm bắt sự phong phú và đa dạng của các ngành và các công ty trong khi đưa ra một cấu trúc chặt chẽ để xem xét chúng. Cuốn sách cũng cấu trúc hóa khái niệm lợi thế cạnh tranh bằng cách định nghĩa nó theo chi phí và tính khác biệt, đồng thời gắn nó trực tiếp với lợi nhuận. Các nhà quản lý đang tìm kiếm những phương pháp cụ thể để giải quyết những câu hỏi khó trong hoạch định chiến lược đã nhanh chóng nắm lấy những ý tưởng trong sách vì chúng có vẻ đúng đối với những nhà hoạt động thực tiễn. Cuốn sách cũng báo hiệu một hướng đi mới và cung cấp một động lực mới cho tư duy kinh tế. Lý thuyết kinh tế về cạnh tranh vào thời điểm đó đều mang tính cách điệu hóa cao. Các nhà kinh tế tập trung chủ yếu vào các ngành; các công ty được giả định là giống nhau hoặc chỉ khác nhau chủ yếu về quy mô hay hiệu suất. Quan điểm phổ biến về cấu trúc công nghiệp bao gồm việc tập trung hóa người bán và một số hàng rào ngăn cản gia nhập. Các nhà quản lý không hề xuất hiện trong các mô hình kinh tế và gần như không có ảnh hưởng đến kết quả cạnh tranh. Các nhà kinh tế chủ yếu quan tâm đến những hậu quả xã hội và công cộng của những cấu trúc công nghiệp thay thế và các hình mẫu cạnh tranh. Mục tiêu là làm giảm lợi nhuận \"quá cao\". Một số nhà kinh tế thậm chí còn chưa từng nghĩ tới câu hỏi bản chất của cạnh tranh có ý nghĩa gì đối với hành vi của công ty hay làm thế nào để tăng lợi nhuận. Hơn thế, các nhà kinh tế cũng thiếu những công cụ để mô hình hóa cạnh tranh giữa một nhóm nhỏ các hãng có hành vi tác động qua lại lẫn nhau... Cuốn sách \"Chiến lược cạnh tranh\" không chỉ được sử dụng rộng rãi trong giảng dạy mà còn là động lực và là xuất phát điểm cho những nỗ lực khác nhằm đưa tư duy kinh tế gắn liền với thực tiễn. Những ý tưởng trong sách này có giá trị lâu dài bởi chúng giải quyết được những vấn đề nền tảng trong cạnh tranh bằng một phương pháp độc lập với những những cách thức cạnh tranh cụ thể của các công ty. Nhiều cuốn sách về cạnh tranh khác đã xuất hiện và biến mất bởi vì chúng tập trung vào những trường hợp đặc biệt hoặc không dựa trên nền tảng những nguyên lý của chiến lược cạnh tranh mà vào các cách thức cạnh tranh cụ thể. Điều đó không có nghĩa là cuốn sách \"Chiến lược cạnh tranh\" là hoàn hảo. Ngược lại, đã có nhiều ý tưởng quan trọng phát triển thêm từ cuốn sách này và nhiều cải tiến nữa sẽ còn tiếp tục. Tuy nhiên, cuốn sách \"Chiến lược cạnh tranh\" vẫn là một nền tảng lâu dài và là xuất phát điểm để tư duy về cạnh tranh công nghiệp và định vị trong các ngành, trên cơ sở đó, các ý tưởng khác có thể được bổ sung hoặc tích hợp Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/251332_p74145m17800337.jpg", "author": "Michael E. Porter", "class": "kinhte", "name": "Chiến Lược Cạnh Tranh (Tái Bản 2016)"}