{"publisher": "Alpha books", "isbn": "8935251402933", "description": "  “Tạo lập Mô hình Kinh doanh Cá nhân” là một tựa đề khá lý thú đối với một cuốn sách. Đối với hầu hết chúng ta, mô hình kinh doanh thường được hiểu là phương tiện mà một công ty dùng để miêu tả những mục đích, sản phẩm, dịch vụ, cơ sở khách hàng, tình hình tài chính và các vấn đê tương tự của mình, qua đó nhằm giải thích cách thức kiếm tiền của họ. Ít khi chúng ta coi bản thân mình là một mô hình kinh doanh. Thế nhưng Tim Clark, tác giả chính của cuốn sách này, đã có một ý tưởng hết sức mới mẻ: tại sao chúng ta không thể áp dụng bức vẽ trong cuốn Tạo lập Mô hình Kinh doanh đang được ứng dụng rộng rãi trong giới kinh doanh vào các trường hợp cá nhân? Kết quả là, các tác giả cùng với 328 cá nhân khác thuộc đủ mọi tầng lớp xã hội khác nhau trên thế giới đã phát hiện ra rằng bức vẽ tạo lập mô hình kinh doanh nổi tiếng kia cũng phát huy hiệu quả và tác dụng không kém khi được sử dụng làm “mô hình kinh doanh cá nhân.” Suy cho cùng thì mỗi cá nhân chúng ta đều có thể được coi là một công ty một - người. Nhưng những tác giả của cuốn sách này, bằng cách nào đó, đã biến mô hình kinh doanh cho công ty thành mô hình kinh doanh cá nhân một cách rất nghệ thuật. Họ chỉ dựa vào một bộ công cụ và các kỹ thuật được các chuyên gia trong lĩnh vực lập kế hoạch phát triển sự nghiệp sử dụng để hướng dẫn chúng ta thực hiện quá trình tự khám phá bản thân. Nhất quán với phương pháp trực quan của mình cũng như với cấu trúc quen thuộc của bức vẽ, Clark, Osterwalder và Pigneur đã soạn ra một loạt các bài tập trực quan đơn giản và có trình tự nhằm giúp độc giả: • Suy ngẫm: Tôi là ai? Đâu là những bước thăng trầm trong cuộc đời tôi cho đến thời điểm này? Tôi đã sử dụng thời gian của mình như thế nào? Đâu là mục đích trong cuộc sống và sự nghiệp của tôi? Làm thế nào để có thể tìm được một hoạt động phù hợp với tính cách, sở thích và sở trường của tôi? • Điều chỉnh: Tôi có thể nhìn nhận công việc tương lai của mình khác với bây giờ ra sao? Tôi có thể thiết kế một mô hình kinh doanh cá nhân như thế nào để giúp tôi thực hiện được niềm đam mê thực thụ của mình? Liệu tôi có thể thu hẹp khoảng cách giữa mô hình hiện tại và mô hình lý tưởng của mình hay không? • Hành động: Làm sao để biết mô hình mới của tôi có hiệu quả không? Tôi nên thử những ý tưởng của mình với ai trước? Làm thế nào để tôi được tiến cử với những người mới và để chứng tỏ cho họ thấy rằng tôi mang lại giá trị cho họ? Tôi cần biết điều gì từ các khách hàng và đối tác tiềm năng của mình?  Những phương pháp và kỹ thuật được nêu lên trong cuốn sách này sẽ giúp mở rộng nhãn quan của chúng ta về chính bản thân mình.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/255132_p75480mbiatruoc.jpg", "author": "Nhiều tác giả", "class": "kinhte", "name": "Tạo Lập Mô Hình Kinh Doanh Cá Nhân"}