{"publisher": "Alpha books", "isbn": "8935251404166", "description": "   Được coi là “thầy phù thủy về nghệ thuật lãnh đạo”, John C. Maxwell là cái tên không còn xa lạ với nhiều bạn đọc Việt Nam trong thời gian gần đây. Những cuốn sách như Phát triển kỹ năng lãnh đạo, 21 Nguyên tắc vàng của nghệ thuật lãnh đạo, Nhà lãnh đạo 360 độ, Tinh hoa lãnh đạo… của ông đã trở thành sách gối đầu giường của những người đã, đang và mong muốn trở thành lãnh đạo. Tiếp nối ý nghĩa từ bộ cẩm nang lớn trước đây, bộ bốn cuốn sách nhỏ Go for gold (Kim cương trong mỏ vàng); 21 Indispensable Qualities of a Leader (21 Phẩm chất vàng của nhà lãnh đạo); 25 Ways to Win with People (25 Thuật đắc nhân tâm) và Difference Maker (Nhân tố đột phá) của John C. Maxwell tập trung vào hai chủ đề lớn là: Nghệ thuật lãnh đạo (21 Phẩm chất vàng của nhà lãnh đạo, Kim cương trong mỏ vàng) và Nghệ thuật sống đẹp (25 thuật đắc nhân tâm, Nhân tố đột phá). Nếu ở đề tài nghệ thuật lãnh đạo, hai cuốn sách bổ sung thêm những chỉ dẫn hữu ích, giúp bạn nâng cao và hoàn thiện trình độ lãnh đạo mỗi ngày, thì đến với đề tài nghệ thuật sống đẹp, chúng ta sẽ được tiếp cận những “túi khôn” cuộc sống dưới góc nhìn của một người thành đạt. Giống như một bài học rút gọn, nhưng nội dung mỗi cuốn sách vẫn không kém phần đầy đủ để bạn đọc có thể nghiền ngẫm, đúc kết và vận dụng cho thành công của chính mình. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/266415_p76500m008.jpg", "author": "John C. Maxwell", "class": "kinhte", "name": "Nhà Lãnh Đạo Giỏi Giải Quyết Vấn Đề Như Thế Nào? (Tái Bản 2017)"}