{"publisher": "Alpha books", "isbn": "8935251403206", "description": "  Hiện nay, khởi nghiệp đang là vấn đề được rất nhiều người quan tâm, và ngày càng xuất hiện nhiều hơn những nhà khởi nghiệp trẻ. Có những người thành công nhưng cũng có những người thất bại. Việc xây dựng một doanh nghiệp thành công là rất khó. Vậy làm thế nào để khởi nghiệp thành công. Cuốn sách 19 kênh thu hút khách hàng dành cho công ty khởi nghiệp sẽ trả lời cho câu hỏi đó. Trong cuốn sách này, các tác giả thảo luận về lý do tại sao việc phân bố đủ thời gian và nguồn lực để đạt được tăng trưởng cần thiết và cung cấp cho độc giả danh sách 19 kênh tăng trưởng hữu ích. Có 3 ý tưởng lớn trong cuốn sách này: 1. Quy tắc 50% (50% sản phẩm – 50% tăng trưởng) thể hiện sự cân bằng giữa hai quá trình quan trọng: phát triển sản phẩm và tăng trưởng. 2. Mô hình Bullseye là trọng tâm của tăng trưởng, giúp bạn tìm ra kênh phù hợp, gồm ba vòng: vòng ngoài cùng  (những gì có tiềm năng), vòng giữa (những gì có khả năng) và vòng trong (những gì hiệu quả). 3. Đường gang giúp bạn tập trung vào mục tiêu tăng trưởng. Các tác giả phân tích những điểm hiệu quả trong 19 kênh tăng trưởng, đồng thời đưa ra các dẫn chứng thực tế để bạn hiểu rõ hơn về các kênh, biết được doanh nghiệp của mình phù hợp và nên sử dụng những kênh nào để đạt được tăng trưởng.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/277822_p77870m19kenh.jpg", "author": "Justin Mares", "class": "kinhte", "name": "19 Kênh Thu Hút Khách Hàng Dành Cho Công Ty Khởi Nghiệp"}