{"publisher": "NXB Trẻ", "isbn": "8934974151166", "description": "  Tác giả Robert T. Kiyosaki nổi tiếng với bộ sách Dạy Con Làm Giàu và các sách lẻ khác. Trong cuốn sách mới này, ông chia sẻ những cách thức giúp đánh thức tiềm năng tài chính trong mỗi con người, mỗi bạn trẻ, đặc biệt các bậc phụ huynh có thể xem đây là công cụ để đánh thức tiềm năng tài chính của chính con mình. Theo tác giả, trường học đang tạo ra những người làm công, chứ không phải những doanh nhân, những nhà tư tưởng sáng tạo hay những người có tầm nhìn. Do đó, quyển sách hối thúc các bậc cha mẹ hay đem lại cho con mình một nền học vấn tốt hơn và giúp con mình tiềm ra được tiềm năng và đam mê thực sự. Từ đó, con cái có thể theo đuổi con đường của mình với tình yêu và đam mê. Những câu chuyện của chính tác giả và những người xung quanh là những minh họa sống động cho Đánh Thức Tiềm Năng Tài Chính. \"Cuốn sách này viết về giáo dục. Nhưng không phải giáo dục được dạy trong các trường học của chúng ta. Nó viết về giáo dục tài chính và lý do tại sao việc thiếu giáo dục tài chính lại là nguyên nhân thực sự của cuộc khủng hoảng tài chính.\" \"Cuốn sách này được viết cho những bậc cha mẹ mong muốn con cái mình có một khởi đầu tài chính tại gia đình, học những môn học mà hầu hết các sinh viên - thậm chí ngay cả sinh viên loại giỏi - không bao giờ học.\" \"Một phần rất quan trọng của cuốn sách này chính là các bước hành động ở cuối mỗi chương. Đó là lời khuyên, công cụ và nguồn lực để triển khai những bước đầu tiên nhằm đánh thức tiềm năng tài chính của con bạn.\"", "img": "https://www.vinabook.com/images/thumbnails/product/240x/278760_p77978m1.jpg", "author": "Robert T. Kiyosaki", "class": "kinhte", "name": "Đánh Thức Tiềm Năng Tài Chính"}