{"publisher": "Alpha books", "isbn": "8935251402414", "description": "  Hệ Sinh Thái Toyota là cuốn biên niên sử và những phân tích chi tiết nhất về phương thức sản xuất Toyota. Mô hình 4PS và 14 nguyên lý của Phương thức Toyota bao gồm: P1 Giải quyết vấn đề (tiếp tục nâng cấp và học hỏi) - Học tập liên tục có tổ chức qua Kaizen và Hansei - Tự đi tìm hiểu để qua đó hiểu tình thế (Genchi Genbutsu) - Đưa ra quyết định từ từ bằng cách đồng thuận P2 Con người và đối tác (tôn trọng, thách thức, phát triển họ) - Phát hiện những nhà lãnh đạo sống với triết lý - Tôn trọng, phát triển và đặt ra thách thức với nhân viên  - Tôn trọng, thử thách và giúp đỡ các nhà cung cấp P3 Quá trình (loại bỏ lãng phí) - Thiết lập luồng quy trình liên tục để làm lộ diện sai sót - Sử dụng những hệ thống kéo để tránh sản xuất thừa - Bình chuẩn hóa khối lượng công việc (Heijunka) - Dừng lại khi có vần đề về chất lượng (Jidoka) - Chuẩn hóa các nhiệm vụ cải tiến liên tục - Sử dụng kiểm soát trực quan để không còn một vấn đề nào bị giấu giếm. - Chỉ đặt sự tin cậy vào các công nghệ đã được kiểm tra P4 Triết lý (suy nghĩ lâu dài) Đưa ra các quyết định quản lý dựa trên triết lý dài hạn, ngay cả khi phải hy sinh những mục tiêu tài chính ngắn hạn", "img": "https://www.vinabook.com/images/thumbnails/product/240x/279677_p78070mscan0001.jpg", "author": "Taiichi Ohno", "class": "kinhte", "name": "Hệ Sinh Thái Toyota"}