{"publisher": "Cơn Bão Triệu Phú", "isbn": "9786045869550", "description": "  Dù bạn đã có công việc kinh doanh hay đang nhen nhóm ý định khởi nghiệp thì quyển sách này chính là công thức để giúp bạn có động lực hơn. Hãy nghĩ về điều này – sẽ như thế nào nếu bạn có thể cho ra mắt sản phẩm của bạn như Apple hay những studio ớn của Holywood? Sẽ như thế nào nếu khi mà người tiều dùng của bạn đếm ngược từng ngày để chờ đợi đến khi họ được mua sản phẩm của bạn? Sẽ như thế nào nếu bạn có thể tạo được một chỗ đứng vững chắc trên thị trường mà không đối thủ nào có thể cạnh tranh được với bạn? Và bạn có thể thực hiện được điều đó, dù doanh nghiệp của bạn có quy mô nhỏ hay ngân sách hạn chế. JEFF WALKER là người thay đổi cách sản phẩm được bán trực tuyến. Ông trở thành một trong những người đào tạo về kinh doanh và marketing hàng đầu thế giới. Quay trở lại những ngày đầu tiên ông bắt đầu dạy Công Thức Tung Sản Phẩm của mình. Hầu như không ai trong lĩnh vực kinh doanh trên mạng bàn về một lần giới thiệu sản phẩm nào và ý tưởng trở thành Triệu Phú dường như không thể trở thành hiện thực. Nhưng trong thời đại ngày nay, những điều đó hầu như đang diễn ra thường nhật.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/279711_p78081mimg320.jpg", "author": "Jeff Walker", "class": "kinhte", "name": "Tung Sản Phẩm"}