{"publisher": "Trí Việt", "isbn": "8935086844359", "description": "  Tập hợp những bài diễn thuyết, bài báo, bài nói chuyện bất hủ của Napoleon Hill, tác giả được mệnh danh là người tạo ra các nhà triệu phú của thế giới, Tư duy làm giàu mang đến độc giả cái nhìn đa chiều hơn về nguyên tắc thành công, không chỉ trong kinh doanh mà còn trong các khía cạnh khác của đời sống. Sẽ không quá lời khi nói rằng, Napoleon Hill (1883 - 1970) là tác giả có ảnh hưởng rộng rãi nhất, mạnh mẽ nhất trong lĩnh vực thành công cá nhân hơn bất cứ một nhân vật nào trong lịch sử. Với công trình kéo dài gần 30 năm mang tên Nghĩ giàu và làm giàu (Think and Grow Rich), ông được mệnh danh là “người tạo ra các nhà triệu phú của thế giới” bởi đã truyền nguồn cảm hứng và một triết lý thành công dựa trên phương pháp tư duy tích cực, hiệu quả và những phẩm chất tốt đẹp trong tính cách cho hàng triệu người trên thế giới. Bộ tác phẩm nghĩ giàu làm giàu của ông được xem là một trong những tác phẩm bán chạy nhất mọi thời đại.  Không chỉ có những cuốn sách kinh điển giúp cho hàng triệu người trên thế giới thành công, di sản mà người tạo nên bộ môn “thành công học” này để lại còn là Quỹ Napoleon Hill, một tổ chức giáo dục - xã hội có mục đích truyền thụ cho mọi người môn khoa học thành đạt. Sau khi Napoleon Hill qua đời, Don Green, Giám đốc Điều hành của Quỹ Napoleon Hill bắt đầu tìm kiếm những bài diễn thuyết, bài báo nhiều nội dung khác với ý định làm sách. Tuy nhiên, Napoleon Hill hiếm khi dùng quá một trang giấy để ghi chép các bài phát biểu của mình. Vẫn có thể tìm thấy rất nhiều ghi chép còn sót lại của ông, song những bài phát biểu chính thức thì hầu như đã mất. Đó chính là lý do, Don Green cùng với tiến sĩ J.B.Hill, cháu trai của Napoleon Hill, đã phải đành rất nhiều năm để tổng hợp lại những bài phát biểu do tự tay ông viết, mới có thể cho ra đời Tư Duy Làm Giàu, tác phẩm tập hợp những bài nói chuyện bất hủ của Napoleon Hill. Khác với những tác phẩm do chính Napoleon Hill thực hiện, tiếp cận với Tư Duy Làm Giàu, người đọc như được trực tiếp với trò chuyện với chính tác giả, nghe ông chia sẻ về quá trình vượt qua khó khăn, thất bại, những mưu toan lừa lọc; Những niềm tin và sự giả dối mà ông đã trải nghiệm… Theo đánh giá của giới chuyên môn, Tư Duy Làm Giàu cũng là tập sách giải thích tường tận, cụ thể với nhiều minh chứng sống động cho mọi nguyên tắc thành công mà Napoleon Hill đã giảng dạy trong cả cuộc đời mình. Những bài phát biểu và bài viết trong quyển sách này là độc lập và riêng biệt, nhưng khi kết hợp lại cùng nhau, chúng thể hiện quá trình chín muồi về tư tưởng của Napoleon cho đến khi tất cả hòa trộn lại trở thành một: Triết lý thành công toàn diện.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/282812_p78581mtduy.jpg", "author": "Napoleon Hill Foundation", "class": "kinhte", "name": "Tư Duy Làm Giàu"}