{"publisher": "Alpha books", "isbn": "8935251402957", "description": "  Hiện nay, thế giới đang trở nên thông minh hơn. Chúng ta đang theo dõi và lưu trữ dữ liệu về mọi thứ, nên chúng ta có khả năng tiếp cận với nhiều khối dữ liệu lớn. Tuy nhiên, có rất nhiều vấn đề xoay quanh các khối dữ liệu lớn này. Tất cả chúng ta đều cần phải biết nó là gì và hoạt động như thế nào. Nhưng sự hiểu biết cơ bản về lý thuyết liệu có đủ cho bạn để tổ chức một cuộc họp chiến lược không? Điều khiến bạn trở nên khác với phần còn lại là biết cách sử dụng dữ liệu lớn để cải thiện hiệu suất và có được kết quả kinh doanh vững chắc. Cuốn sách Big Data – Dữ liệu lớn sẽ cung cấp cho bạn một sự hiểu biết rõ ràng, kế hoạch chi tiết và từng bước tiếp cận thông qua mô hình SMART: Khởi đầu với chiến lược, Đo lường các chỉ số và dữ liệu, Áp dụng các phương pháp phân tích, Báo cáo kết quả, Biến đổi doanh nghiệp. Cuốn sách sẽ: - Thảo luận về việc các công ty cần phải xác định rõ ràng những gì họ cần biết. - Chỉ ra cách thức công ty có thể thu thập dữ liệu liên quan và việc đo lường các số liệu sẽ giúp họ trả lời những câu hỏi kinh doanh quan trọng nhật. - Giải thích cách thức các kết quả phân tích dữ liệu lớn có thể được hình dung và truyền đạt để đảm bảo những người ra quyết định chính hiểu được chúng. Cuốn sách còn bao gồm nhiều nghiên cứu trong các trường hợp nổi tiếng của tác giả đối với một số thương hiệu nổi tiếng nhất thế giới.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/283771_p78628mbig.jpg", "author": "Bernard Marr", "class": "kinhte", "name": "Big Data - Dữ Liệu Lớn"}