{"publisher": "Alpha books", "isbn": "8935251406160", "description": "  Marketing là một trong những khâu không thể thiếu qua quá trình quảng bá, giới thiệu sản phẩm đến người tiêu dùng. Một chiến lược tiếp thị không ngoan là biết vận dụng những công cụ, nhưng phương tiện và nguồn lực có sẵn để tạo nên một kế hoạch marketing với chi phí thấp nhất (hay thậm chí là hoàn toàn miễn phí) một cách hiệu quả. Và nếu bạn cũng đang loay hoay đi tìm câu trả lời cho bài toán tối đa hoá chi phí thì “Free marketing” xứng đáng là cuốn sách gối đầu giường của bạn. Với hơn một trăm ý tưởng sáng tạo, cùng những ví dụ thực tế, Jim Cockrum đã đưa đến cho độc giả những kinh nghiệm, bài học đơn giản, súc tích nhưng có giá trị cao khi áp dụng vào thực tiễn, cũng như những hướng dẫn chi tiết, tỉ mỉ cho các hoạt động marketing trên mọi cách thức (nhất là trực tuyến). Cuốn sách mang đến cho bạn đọc những phương thức độc đáo, dễ hiểu, dễ áp dụng thông qua việc tiếp thị dựa trên những trang mạng xã hội phổ biến như Facebook, Twitter, Foursquare, những cách tiếp cận khách hàng qua e-mail, giới thiệu quảng bá sản phẩm bằng việc đưa ra những hình ảnh sống động, những video clip chứa đựng nhiều lời khuyên hữu ích cho khán giả, khách hàng được đăng tải lên Youtube, đồng thời phát tán chúng một cách rộng rãi. Nhiều và còn rất nhiều những ý tưởng sáng tạo khác nữa trong Free Marketing đang chờ được bạn khám phá.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/284715_p78864mscan0001.jpg", "author": "Jim Cockrum", "class": "kinhte", "name": "Free Marketing - 101 Ý Tưởng Phát Triển Doanh Nghiệp Với Chi Phí Thấp (Tái Bản 2017)"}