{"publisher": "Alpha books", "isbn": "8935251405347", "description": "  Trải nghiệm trong ngành thiết kế sáng tạo tại Việt Nam, có một sự thật, Marketing –Design hay Marketer – Designer, dù “nằm gai nếm mật” cùng nhau nhưng lại sống trong hai thế giới khác biệt. Các Marketer làm việc với góc nhìn kinh doanh, với những chiến lược Marketing và những kế hoạch truyền thông bài bản. Trong khi đó, nghệ thuật, màu sắc, hình ảnh và sự sáng tạo không biên giới là những gì mà Designer theo đuổi. Tôi và các cộng sự đã bắt tay lên ý tưởng và triển khai dự án GAM7 – tạp chí Marketing và Design với mục đích kết nối hai nhóm cộng đồng. Là tạp chí chuyên ngành xuất bản online ngày 20 hàng tháng với các bài viết chia sẻ kiến thức, GAM7 định hướng mang tới hai nhóm công chúng độc giả trải nghiệm đọc thú vị và không mang nặng tính học thuật các nội dung được biên tập, kết hợp và đan xen giữa thiết kế sáng tạo, mỹ thuật ứng dụng và Marketing, PR, truyền thông, quản trị thương hiệu. Điều này phần nào mang hai thế giới Marketing và Design tới gần nhau một cách tự nhiên nhất. 7 số ra mắt online, 15000 lượt download mỗi số và các phản hồi tích cực mong chờ mỗi số ra mắt là sự tin tưởng của các bạn độc giả dành cho GAM7.  Ngoài ra, sự đồng hành của các chuyên gia hàng đầu, các thương hiệu lớn cũng như các trang tin hàng đầu tại Việt Nam là nguồn động lực lớn để chúng tôi biết rằng mình không hề độc hành trên con đường này và đang đi đúng hướng. Tiếp bước các số tạp chí online, năm 2016 chúng tôi ra mắt GAM7 Book là cuốn sách đầu tiên nằm trong chuỗi sách chuyên ngành GAM7 dự kiến xuất bản trên lộ trình thực hiện sứ mệnh kết nối. Xuất bản với số lượng có hạn dưới dạng trải nghiệm sách in, mỗi cuốn GAM7 Book với một chủ đề khác nhau sẽ là tài liệu chuyên ngành hữu ích mà bạn đọc có thể lưu giữ và chia sẻ. Ở cuốn “Trending - Xu hướng” này, GAM7 Book No. 01 là tập hợp các bài viết mới nhất cập nhật xu hướng, những chia sẻ tâm sự hay lời khuyên đến từ các tác giả là những chuyên gia uy tín trong ngành Marketing và Design. Bạn mong muốn cập nhật các xu hướng thiết kế mới thì không nên bỏ qua bài viết của tác giả chuyên môn Jimmy Tuấn trong chuyên mục Branding, bài phỏng vấn tác giả Leo Dinh trong chuyên mục Communications cũng như bộ thiết kế Bapca với trải nghiệm vượt khỏi khung hình kết hợp ứng dụng công nghệ tương tác AR đến từ RIO Creative và đối tác Taplife. Hay để tìm hiểu thêm về nhận định Marketing, các bài viết về xu hướng của tác giả Hồ Trung Dũng, Nguyễn Thành Long trong chuyên mục Digital Marketing và những lời khuyên của tác giả Huỳnh Vĩnh Sơn, Hồ Công Hoài Phương trong chuyên mục Communications chắc chắn sẽ là những bài viết hữu ích dành cho bạn. Chuyên mục Marketing-Design cũng sẽ mang tới hai nhóm độc giả những bài viết tổng quan và cập nhật về góc nhìn và các xu hướng ứng dụng kết hợp đan xen của hai lĩnh vực. Chúng tôi tin rằng, dù là Designer, Marketer hay là độc giả yêu thích GAM7, mỗi người đều sẽ tìm thấy điều gì đó mới mẻ trong cuốn sách này. — Ban biên soạn GAM7 Ngày nay, vai trò của marketing hiện đại không chỉ là thúc đẩy các hành động mua lặp lại (sự trung thành của khách hàng), nó còn có vai trò thúc đẩy sự ủng hộ với thương hiệu và truyền bá thông điệp tích cực của chính thương hiệu. Sự ủng hộ này của khách hàng sẽ tác động tới mạng lưới khách hàng tạo nên một quá trình mới bắt đầu từ đỉnh xuống tới mỗi bước, thể hiện ở các kết quả tìm kiếm trên các trang tìm kiếm như Google, phản hồi về sản phẩm của khách hàng trên trang cá nhân của họ hoặc website, trang của thương hiệu, số lượng like trên Facebook, link, retweets và lan truyền miệng.  Thử thách của marketer ngày nay, bởi vậy, không phải là vứt bỏ đi quy trình hình phễu đã cũ bởi sự phản ánh về tâm lý của mô hình này vẫn hoàn toàn chính xác. Thay vào đó, marketer nên tiếp tục sử dụng các công cụ marketing truyền thông ở các điểm có tương tác với khách hàng hiệu quả, bên cạnh đó, triển khai thêm tương tác thông qua các mối quan hệ của khách hàng như bạn bè, người nổi tiếng, các cộng đồng xã hội như Youtube, Facebook, Twitter hoặc có thể xây dựng cộng đồng những người yêu thích thương hiệu và cung cấp các giá trị cho họ. Từ những hoạt động này, doanh nghiệp sẽ xây dựng được sự kết nối chặt chẽ, thể hiện sự quan tâm chân thành, truyền tải giá trị đích thực và có được sự yêu mến từ khách hàng.Khiến khách hàng không chỉ là khách hàng, mà còn là advocacy của thương hiệu. Đó là vai trò của marketing hiện đại.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/297740_p80690mscan0001.jpg", "author": "RIO Creative", "class": "kinhte", "name": "GAM7 Book No 1: Trending - Xu Hướng (Tái Bản 2017)"}