{"publisher": "Alpha books", "isbn": "8935251407327", "description": "  \"Thay vì chạy trốn khỏi rắc rối như hầu hết mọi người vẫn làm, hãy theo đuổi chúng đến cùng. Nếu làm được điều đó, tôi dám chắc nó sẽ thay đổi cuộc đời bạn\". Thành công và thất bại chỉ đơn thuần là những điểm mốc nối tiếp nhau trong cuộc sống để tôi luyện nên sự trưởng thành của con người. Thất bại giúp con người đúc kết được kinh nghiệm để vươn tới chiến thắng và khiến những thành công đạt được thêm phần ý nghĩa. \"Học từ vấp ngã để từng bước thành công\", John C. Maxwell đã chỉ cho chúng ta cách để kiểm soát được cảm xúc và suy nghĩ của bản thân mỗi khi có một việc diễn ra ngoài mong đợi. Cuốn sách chứa đựng những lời khuyên, bài học cũng như những ví dụ minh họa thực tiễn để minh chứng cho chân lý \"Thất bại là mẹ thành công\". Thất bại chính là bàn đạp vững chắc tạo đà đưa bạn vươn tới thành công một cách nhanh chóng. Sự sợ hãi, lúng túng, bi quan những lúc vấp ngã chỉ làm mọi việc tồi tệ hơn. Thái độ sống, sự nhìn nhận đúng đắn về quan niệm thắng - bại mới chính là yếu tố cốt lõi tạo nên thành công. Qua 15 bài học giúp thay đổi thái độ cũng như cách nhìn nhận để chuyển bại thành thắng trong cuốn sách này, bạn sẽ được tôi luyện một cách nhuần nhuyễn và khai phá được sự tích cực ở bản thân, để rồi nhận ra rằng, thất bại không phải là kẻ thù mà là một trơ thủ đắc lực, một người bạn đồng hành của chúng ta trên con đường hướng tới thành công.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/298406_p81091mhoctu.jpg", "author": "John C. Maxwell", "class": "kinhte", "name": "Học Từ Vấp Ngã Để Từng Bước Thành Công (Tái Bản 2017)"}