{"publisher": "Saigon Books", "isbn": "9786049558870", "description": "  Tinh thần doanh nhân đang làm cho thế giới trở thành một nơi tốt đẹp hơn. Vì vậy, phát triển tinh thần khởi nghiệp không còn là chuyện Nên hay Không nên, mà đó là chuyện Cần và Phải làm. Đó gần như là “giải pháp cuối cùng”, là “niềm hy vọng cuối cùng” cho nền kinh tế của đất nước, khi mà mọi chiến lược khác đều gần như là phá sản. Vì vậy, dù còn nhiều tranh luận trái chiều, nhưng về đại cục, chúng ta vẫn cần phát triển tinh thần khởi nghiệp ở Việt Nam! Đừng để Khởi nghiệp Việt Nam dừng lại ở mức “phong trào khởi nghiệp”, mà phải phát triển nó đến mức “văn hóa khởi nghiệp” thì sẽ bền vững hơn. Muốn như vậy, chúng ta cần tạo ra một thế hệ doanh nhân khởi nghiệp có trách nhiệm. Vậy, thế nào là khởi nghiệp có trách nhiệm? Khởi nghiệp có trách nhiệm Không Phải là hôm nay hứng… khởi nghiệp, liền nộp đơn xin nghỉ việc, không quan tâm công ty đã được bàn giao đầy đủ hay chưa, sếp hỏi lý do tại sao thì trả lời “Tại em thích”, mặc dù sếp và công ty đối đãi mình không tệ. Vào làm có văn hóa, thì nghỉ việc cũng phải có văn hóa! Khởi nghiệp có trách nhiệm Không Phải là bán kem trắng da, trắng liền trong 3 ngày, bất chấp hậu quả sức khỏe của khách hàng, để bán được hàng, còn khuyên là kem này mẹ bầu dùng vẫn được. Cái đó là Tạo nghiệp chứ không phải Khởi nghiệp! Khởi nghiệp có trách nhiệm Không Phải là hôm nay thấy thiên hạ bán trà chanh chém gió thì mình cũng bán trà chanh chém gió. Thấy thiên hạ bán được phô mai que thì mình chuyển sang phô mai que. Thấy thiên hạ bán bún đậu mắm tôm có tiền rồi mình cũng chuyển sang làm bún đậu mắm tôm. Bạn có thể bắt đầu như con buôn để tích lũy vốn liếng và kinh nghiệm, nhưng hãy sớm phát triển và trở thành một doanh nhân. Khởi nghiệp có trách nhiệm Không Phải là cứ làm bạt mạng, làm vì niềm tin và trông cậy vào mỗi may mắn, rồi sau đó mang nợ tiền tỷ, ảnh hưởng đến cả gia đình. Khởi lên cái Nghiệp rồi thì cái Nghiệp này có thể là Hiệu quả mà cũng có thể là Hậu quả! ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299066_p81209mscan0002.jpg", "author": "Nhiều Tác Giả", "class": "kinhte", "name": "Quản Trị & Khởi Nghiệp: Khởi Nghiệp - Dẫn Đầu Cuộc Đua"}