{"publisher": "Saigon Books", "isbn": "9786048903091", "description": "  Cuốn sách này không chỉ đơn thuần là bảng tóm tắt những cuộc phỏng vấn; mà còn thể hiện nhiều phân tích với các mô hình kinh doanh đang thành công, các khái niệm, cách tiếp cận và hướng xậy dựng từ góc nhìn chiến lược dựa trên công nghệ và những thành tựu - từ góc nhìn về những thành công và cả những thất bại. Quan trọng hơn nữa, chúng ta sẽ phân tích những điều mà các ngân hàng truyền thống có thể học hỏi được từ những nhà kiến tạo trong công cuộc tiên phong cho những dự án hay kế hoạch đột phá, và cả những rủi ro học có thể gặp phải nếu như không chịu lắng nghe và học hỏi. Những cuộc phỏng vấn này đều rất sâu sắc và có khả năng dẫn dắt chúng ta theo những đường hướng mới. Chúng đồng thời cũng cho chúng ta những ví dụ thực tiễn về một số kỹ thuật và mô hình kinh doanh có khả năng tái định hình ngành ngân hàng trong vòng 20-30 năm sắp tới. Những dữ liệu thu thập được xung quanh các bài phỏng vấn và khái niệm này được xây dựng để giúp độc giả hiểu sâu sắc hơn về các mô hình và đưa ra những dẫn chứng thống kê và số liệu bổ trợ cho nhiều chiến lược. Trong những chương sau đây, độc giả sẽ được tiếp cận với nhiều chủ đề bao gồm cho vay P2P, Bitcoin, các loại tiền ảo hay tiền tệ mã hóa, ngân hàng ảo và tài khoản thanh toán ảo đảo ngược hoàn toàn những khái niệm cơ bản nhất về tài khoản ngân hàng và ảnh hưởng của mạng xã hội lên các thương hiệu ngân hàng lớn. Tuy nhiên, bí quyết đặc biệt của những cách tiếp cận mới mẻ này lại vẫn nằm ngay trong những cá nhân đang từng ngày dẫn dắt sự thay đổi. Đây không chỉ là việc ứng dụng một công nghệ đột phá hay việc bạn có đưa mạng xã hội hoặc thiết bị di động vào chiến lược giao dịch với khách hàng hay không. Đây là câu chuyện về động lực khiến những nhà sáng tạo này thử nghiệm những điều mới mẻ, về việc họ dự đoán tương lai của ngành này sẽ ra sao.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299147_p81201mscan0001.jpg", "author": "Brett King", "class": "kinhte", "name": "Ngân Hàng Đột Phá"}