{"publisher": "Alpha books", "isbn": "8935251406122", "description": "  Nền kinh tế thế giới đang ở giai đoạn toàn cầu hoá sôi động nhất. Các doanh nghiệp phải cạnh tranh trên nhiều phương diện, đặc biệt là về nguồn lực con người. Hơn lúc nào hết, nhân sự - yếu tố then chốt cho sự thành bại của doanh nghiệp - trở thành một nguồn lực khan hiếm, đắt đỏ. Tại Việt Nam, cùng với quá trình hội nhập quốc tế là sự xuất hiện của nhiều tập đoàn và công ty nước ngoài, khiến thị trường lao động tăng vọt trong khi rủi ro nhân sự giỏi \"nhảy\" việc vẫn rất cao vì có quá nhiều cơ hội dành cho họ. Trong cương vị lãnh đạo của một tổ chức, chắc đã không ít lần bạn tự đặt câu hỏi: Làm thế nào để tuyển đuợc một nhân viên giỏi? Trên thực tế, tuyển được nhân viên giỏi đã khó, giữ chân họ còn khó gấp bội. Việc họ ra đi sau khi đuợc đào tạo hay đã có vốn kinh nghiệm vững vàng là điều khiến hầu hết các nhà lãnh đạo doanh nghiệp phải đau đầu. Nhiều người cho rằng chiến lược giữ chân nhân viên duy nhất là thể hiện rõ ràng quyền lợi và trách nhiệm của họ trong hợp đồng lao động. Nhưng dó không phải là cách làm duy nhất. Hiệu quả làm việc, động lực thực hiện cam kết và quyết tâm hoàn thành tốt công việc của nhân viên còn phụ thuộc vào điều kiện làm việc mà họ được hưởng. Trong Nghệ thuật giữ chân nhân viên giỏi, J. Leslie McKeown chỉ dẫn đầy đủ các cách thức mà bạn cần áp dụng để tạo ra và phối hợp các yếu tố thu hút đuợc những nhân viên giỏi về làm việc bên mình. J. Leslie McKeown mang đến cho người đọc cái nhìn toàn diện về quá trình tuyển dụng - đào tạo - giữ chân nhân viên và các phương pháp cụ thể để thực hiện mục tiêu xuyên suốt ấy.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/300899_p81991mnghethuat.jpg", "author": "J. Leslie Mckeown", "class": "kinhte", "name": "Nghệ Thuật Giữ Chân Nhân Viên Giỏi (Tái Bản 2017)"}