{"publisher": "Văn Lang", "isbn": "8935074113832", "description": "  Là một dân tộc nhỏ bé, dân tộc Do Thái sở dĩ có thể tồn tại ngoan cường và tạo nên nhiều thành tựu rực rỡ chính là vì họ có sự khao khát thành công mãnh liệt. Đối với họ, thành công trong sự nghiệp và sở hữu nhiều của cải không chỉ là lý tưởng và hoài bão, mà còn là trách nhiệm và nghĩa vụ. Sức mạnh tinh thần to lớn này giúp họ không ngừng phấn đấu trở thành những người kiếm tiền giỏi nhất thế giới. Người Do Thái cho rằng kiếm tiền là một quá trình vận dụng trí tuệ. Mọi của cải đều có thể bị mất đi, chỉ có trí tuệ là tài sản đi theo họ suốt đời. Do vậy, người Do Thái không bao giờ tiếc tiền đầu tư cho trí tuệ. Với họ, càng hiểu biết nhiều thì càng dễ kiếm được nhiều tiền. Nhà tư tưởng người Pháp Montesquieu từng nói: “Hãy nhớ, nơi nào có tiền thì nơi đó có người Do Thái”. Quả thật, dân tộc Do Thái rất giỏi kiếm tiền. Họ không chỉ có thói quen tư duy hơn người như tầm nhìn xa trông rộng, phương thức kinh doanh độc đáo, giỏi tính toán cùng khả năng ăn nói khôn khéo, mà còn có cả nghị lực phi thường và khao khát thành công mãnh liệt. Nhằm giúp chúng ta hiểu rõ hơn nguyên nhân tại sao dân tộc Do Thái giỏi kiếm tiền, sách “Nghệ thuật kiếm tiền của Người Do Thái” tập trung phân tích tính cách, thói quen tư duy, phương thức xử thế, triết lý kinh doanh của người Do Thái. Sách Nghệ thuật kiếm tiền của người Do Thái không chỉ phù hợp với những doanh nhân muốn trở nên giàu có, mà dành cho bất cứ ai khao khát trí tuệ và thành công.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/302175_p82292mbatrc.jpg", "author": "Trần Linh", "class": "kinhte", "name": "Nghệ Thuật Kiếm Tiền Của Người Do Thái"}