{"publisher": "Alpha books", "isbn": "8935251408898", "description": "  Tiền không bao giờ là đủ là cuốn sách chiến lược tài chính làm thay đổi nhận thức của bạn về chuyện tiền bạc, rất phù hợp với những người mới bắt đầu đi làm. Nếu bạn vẫn nghĩ rằng “Tiền không mua được hạnh phúc” thì bạn cần xem xét lại, bởi vì với cuốn sách “Tiền không bao giờ là đủ” của tác giả Laura Vanderkam sẽ cho bạn thấy rằng “Tiền có thể mua được hạnh phúc”! Khác với những cuốn sách kỹ năng kinh doanh khác nói về tiền, cuốn sách này sẽ không chia sẻ với các bạn bí quyết kiếm tiền triệu đô hay hướng dẫn bạn thoát khỏi nợ nần. Thay vào đó, Tiền không bao giờ là đủ sẽ hướng bạn đến sự thay đổi quan niệm về bản chất đồng tiền. Thay vì nghĩ tiền là nguồn tài nguyên khan hiếm, bạn hãy coi đó là một công cụ và sử dụng nó một cách sáng tạo để xây dựng một cuộc sống tốt đẹp hơn cho bản thân, cho những người bạn quan tâm và rộng hơn nữa là cho toàn xã hội. Cuốn sách được thiết kế với bìa ngoài bắt mắt cùng với bố cục nội dung rõ ràng, chặt chẽ, phản ánh đúng khía cạnh của cuộc sống – đồng tiền. Với cuốn Tiền không bao giờ là đủ, bạn sẽ học được cách sử dụng đồng tiền đúng mục đích, đúng chừng mực để cảm thấy hạnh phúc hơn, ngay cả khi thiếu tiền, bạn sẽ ngộ ra được nhiều điều về đồng tiền và những quan niệm về tiền “tưởng chừng như là đúng” của mình.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303125_p82349mbatrc.jpg", "author": "Laura Vanderkam", "class": "kinhte", "name": "Tiền Không Bao Giờ Là Đủ (Tái Bản 2018)"}