{"publisher": "Thái Hà", "isbn": "8936037711539", "description": "  PDCA là các chữ cái đầu tiên của một chuỗi hoạt động cần thiết để vận hành doanh nghiệp, đó là “Plan ‒ Lên kế hoạch, Do – Thực hiện, Check – Kiểm chứng kết quả, Action – Sửa chữa, cải thiện cách làm, lối tư duy để tiến bộ hơn”. Việc tiến hành quy trình này một cách liên tục được gọi là “lặp lại Chu trình PDCA”. Câu đầu tiên trong buổi toạn đàm với công chúng năm 2002 của Hiroshi Okuda ‒ nguyên Chủ tịch Tập đoàn Toyota là: “Tôi có thể làm ở bất cứ công ty nào bởi tôi luôn lặp lại Chu trình PDCA.” Mặc dù đây là chu trình quen thuộc, gần gũi, có vẻ ai cũng biết và là cách tư duy căn bản nhất trong kinh doanh, nhưng hầu như không thực sự được áp dụng. Thực tế từ việc quan sát các doanh nghiệp trên toàn thế giới cho thấy, ngoại trừ nhóm các doanh nghiệp hàng đầu luôn phát triển một cách vững chắc trong sự biến đổi không ngừng của thị trường, các doanh nghiệp khác không thể tiến hành “lặp lại Chu trình PDCA” trong tổ chức của mình. Dù có kêu gọi “lặp lại Chu trình PDCA”, nhưng họ lại không đưa ra chỉ thị, chỉ đạo chính xác, kết quả là không tạo thành những hành động căn bản nhất. Chu trình PDCA còn được gọi là chu trình quản trị (Management Circle). Đúng như câu nói của nguyên Chủ tịch Hiroshi Okuda, hiểu đúng ý nghĩa của PDCA và có thể lặp lại chu trình này một cách chính xác và triệt để trong doanh nghiệp nghĩa là có thể kinh doanh ở bất cứ công ty nào. Đây là năng lực bắt buộc cần thiết đối với những nhà kinh doanh chuyên nghiệp cũng như những người đang hướng đến mục tiêu kinh doanh chuyên nghiệp. Lặp lại Chu trình PDCA là kỹ thuật mà mỗi cá nhân cần nắm được để nâng cao năng lực bản thân. Kỹ thuật lặp lại chu trình ở các mức độ và phạm vi (khoảng thời gian cho một vòng quay hay phạm vi của tổ chức) của lãnh đạo sẽ tạo nên sự khác biệt trong năng lực thực hiện của doanh nghiệp. Cuốn sách PDCA chuyên nghiệp này nhắm vào điểm cốt lõi trong NĂNG LỰC THỰC HIỆN của doanh nghiệp cũng như cá nhân với những nội dung sau: “Bản chất PDCA là gì?” “PDCA cần có quan hệ như thế nào với chiến lược doanh nghiệp?” “Vận dụng nhuần nhuyễn PDCA như thế nào?” “Doanh nghiệp sẽ ra sao nếu không lặp lại Chu trình PDCA?” “Các bước để cá nhân, người quản lý cũng như tổ chức có được khả năng lặp lại Chu trình PDCA? PDCA chuyên nghiệp viết về ý nghĩa bản chất của PDCA và tập hợp phương pháp luận thực tiễn được đúc rút từ trải nghiệm của tác giả Masato Inada ở Toyota, kinh nghiệm khi xem xét thực trạng của nhiều doanh nghiệp khi làm ở McKinsey, và thực tế thực thi chỉ thị lập chiến lược và xúc tiến cải cách doanh nghiệp giúp hoàn thiện hơn Chu trình PDCA.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303542_p82474mbatrc8fcp-jz.jpg", "author": "Masato Inada", "class": "kinhte", "name": "PDCA Chuyên Nghiệp"}