{"publisher": "Minh Long", "isbn": "8936067598766", "description": "  “Hãy tự tạo điều kiện thuận lợi cho mình, đừng phó mặc sự nghiệp của bạn cho may rủi”, đó là những câu từ mà Kenneth đã viết trong một cuốn sách sâu sắc và thiết thực một cách tuyệt vời. Khi nói đến sự nghiệp, thực tế là nhiều người trong số chúng ta tin vào may rủi nhiều hơn mức cần thiết. Nó giống như việc chúng ta bước xuống một con thuyền để bắt đầu hành trình sự nghiệp rồi để con thuyền đó trôi nổi một cách vô định. Chúng ta xuôi theo dòng và có thể sẽ dừng chân ở nơi nào đó khiến bản thân hài lòng và thỏa mãn, thậm chí hưng phấn. Nhưng trong nhiều trường hợp, điều đó không xảy ra. Được viết nên từ chính trải nghiệm của Kenneth qua vô số cuộc hội thảo, buổi phỏng vấn và nói chuyện mà anh đã tiến hành, cuốn sách này dạy chúng ta cách “chèo thuyền”, hay nói cách khác là cách để chúng ta kiểm soát hành trình sự nghiệp của mình. Đây là một nhiệm vụ không dễ dàng: có quá nhiều rủi ro, những bất ổn, những ngã rẽ sai lầm, những cạm bẫy và cám dỗ dọc theo đường đi. Một trong những câu hỏi cơ bản nhất mà ta phải đối mặt là ta đang tìm kiếm đích đến nào. Trên thực tế, ý tưởng của chúng ta về điều đó thường thay đổi theo thời gian và kinh nghiệm sống. Lí tưởng nhất, mục tiêu của chúng ta nên là tìm kiếm một khuynh hướng, một điều gì đó ta đam mê. Tất nhiên, chúng ta vẫn cần thời gian để tìm ra nó. Nhưng không sao cả, như Kenneth nói, chúng ta không cần phải cuống cuồng lo sợ dù cho không biết mình đam mê điều gì. Câu trả lời ở ngay trong chính chúng ta. Tất cả những gì chúng ta cần làm là tự hỏi bản thân những câu hỏi phù hợp và trả lời chúng một cách thành thực. Chúng là những câu hỏi về khả năng, thành tích, mơ ước và cơ hội của chúng ta. Và chúng còn là về những ưu tiên cá nhân: sự nghiệp của chúng ta tuy quan trọng nhưng xét cho cùng nó cũng chỉ là một phần của cuộc sống và cần phải được đánh giá, kiểm soát một cách hợp lí. Nhưng để làm được tất cả những điều này, chúng ta cần một khuôn khổ, một sơ đồ tư duy, và đó chính là điều mà Kenneth đem đến trong cuốn sách này. Anh cũng đưa ra nhiều câu hỏi mà chúng ta phải tự hỏi bản thân mình. Ở cuối mỗi chương sẽ có danh sách các câu hỏi và chúng ta phải suy ngẫm để trả lời. Vì vậy, đây không chỉ là một cuốn sách thông thường, nó còn là một cuốn sổ làm việc thiết thực, thăm dò và thách thức ta đối diện với bản thân để xác định được nơi mà ta thật sự muốn đến cũng như cách mà ta sẽ đi. Tôi và Kenneth hi vọng bạn sẽ có một cuộc hành trình thú vị và viên mãn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303599_p82483mbatrc.jpg", "author": "Kenneth Leow", "class": "kinhte", "name": "Hiện Thực Hóa Sự Nghiệp (Bìa Cứng)"}