{"publisher": "PandaBooks", "isbn": "8935077037029", "description": "  Bạn sẽ cần đến cuốn sách này khi bạn đang loay hoay trong những rắc rối của việc quản lý người khác mà bỏ quên những rắc rối của chính bản thân mình. Bạn sẽ thấy cuốn sách giúp bạn thay đổi tư duy, thay đổi định hướng phấn đấu, thay đổi cách đánh giá thành công. Ngay cả khi bạn không phải một nhà quản trị, “Nhà quản trị thành công” cũng là một trợ thủ đắc lực rèn luyện những phẩm chất cá nhân của bạn. Bên cạnh đưa ra 8 nguyên tắc mà một nhà quản trị phải đặt ra cho chính mình, tác giả Peter F.Drucker phân tích cặn kẽ các kỹ năng cần thiết để rèn luyện bản thân hướng tới mục đích ngày càng hoàn thiện. Không chỉ là các con số, các suy luận dựa trên kinh nghiệm lâu năm, “Nhà quản trị thành công” cho ta thấy những bài học thất bại hoặc thành công của nhiều cá nhân, tổ chức, công ty trên thế giới, để từ đó khuyến khích mỗi người rút ra kết luận cho riêng mình. Trong cuốn sách, ta sẽ thấm thía được sự thất bại của dòng xe Ford Edsel mặc dù trước đó các số liệu thu thập đều cho rằng nó thành công. Ta cũng bất ngờ khi biết rằng số lượng người không làm nên hiệu quả, mà đôi khi lại là lý do chính khiến việc quản trị dư thừa. Bạn cũng sẽ học được cách quản lý thời gian tuyệt với của vị chủ tịch ngân hàng nổi tiếng nơi  Peter F.Drucker từng hợp tác tư vấn. Ông ấy luôn thực hiện một cuộc trao đổi hiệu quả trong vòng 1 tiếng 30 phút với quy tắc: không ai làm phiền trừ “Tổng thống Mỹ và vợ tôi”. “Nhà quản trị thành công” thực sự là một cuốn sách dành cho tất cả mọi người, bởi phần lớn chúng ta đều chưa làm việc hiệu quả hoặc hiệu quả không như mong muốn. Ngay cả khi bạn là một nhà quản trị đã gặt hái nhiều thành công thì cuốn sách vẫn giúp bạn đạt đến nhiều thành công hơn nữa.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/304964_p82683mbatrc.jpg", "author": "Peter F. Drucker", "class": "kinhte", "name": "Nhà Quản Trị Thành Công (Tái Bản 2018)"}