{"publisher": "", "isbn": "8935086804032", "description": " Nội dung FISH! Tales – Khơi nguồn cảm hứng và năng lực sáng tạo ghi lại những câu chuyện có thật về sự tác động tích cực của Triết lý Chợ Cá vào các công ty nổi tiếng: Hãng xe Ford, Công ty Dịch vụ Kết nối toàn cầu Sprint, Công ty Tile Tech… Thành quả ấn tượng của các doanh nghiệp này chứng minh cho một chân lý: Nếu ta biết tạo ra một môi trường làm việc đầy ắp tiếng cười, nếu ta biết sống trọn vẹn cho ta và cho mọi người xung quanh thì chắc chắn ta sẽ thành công hơn, khách hàng sẽ đến với ta nhiều hơn, nhân viên sẽ làm việc tận lực và trung thành hơn.  Ý tưởng của Triết Lý Chợ Cá Cho Cuộc Sống (tác giả: tiến sĩ Stephen Lundin, đồng tác giả: John Christensen, Harry Paul, Philip Strand) được xây dựng dựa trên những kinh nghiệm thực tế, từ những câu chuyện mà các tác giả đã chứng kiến và trải qua tại khu Chợ Cá Seattle Nổi Tiếng Thế Giới. Những người bán cá tại khu chợ cá Seattle này cho rằng, khi làm việc cũng như khi bắt đầu một ngày mới, chúng ta cần phải chọn lựa cho mình một thái độ sống và làm việc tốt nhất, chúng ta phải biết tạo ra một môi trường làm việc và một cuộc sống luôn đầy ắp niềm vui, để mỗi ngày trôi qua đều là một ngày đáng nhớ, cuối cùng là phải biết tập trung vào công việc, tận tụy và hết lòng vì mọi người xung quanh. Và đó cũng chính là những triết lý mà tác giả muốn truyền đạt cho chúng ta – những người luôn sẵn sàng và biết cách thay đổi để tìm cơ hội thành công, hạnh phúc trong cuộc sống.  Tiến sĩ Stephen Ludin vừa là một nhà sáng tác vừa là một đạo diễn phim. Ông tốt nghiệp khoa Giảng dạy kinh tế và có kinh nghiệm quản lý cho rất nhiều công ty khác nhau. Thông qua những câu chuyện trong 2 quyển sách này, tác giả muốn cho chúng ta thấy sự thành công của những người đã áp dụng Triết lý Chợ Cá vào công việc: họ luôn biết sống và làm việc với niềm say mê tột độ, họ biết tạo ra nguồn cảm hứng sáng tạo, biết làm cho cuộc sống xung quanh mình trở nên năng động, tràn đầy sinh lực và niềm vui. Tờ báo Wall Street Journal nhận xét: “Đây là những câu chuyện bé nhỏ nhưng mang lại ý nghĩa vô tận cho cuộc sống của bạn”.  Những ý tưởng mới mẻ, quý báu trong FISH! Tales – Khơi nguồn cảm hứng và năng lực sáng tạo đã nhanh chóng lan rộng và được áp dụng hiệu quả tại các công ty, tập đoàn lớn ở 28 quốc gia trên thế giới, tạo ra điều kỳ diệu trong việc thay đổi môi trường, thái độ, tinh thần làm việc và cách thức phục vụ khách hàng của hàng ngàn nhân viên, lãnh đạo và những người quản lý tại các tập đoàn, công ty hàng đầu thế giới như Microsoft, P&amp;G, Abbott Labs, Ford, Johnson &amp; Johnson, Prudential, AAA, Sprint, Estée Lauder Cosmestic Company, 3M, Southwest Airlines, AT&amp;T, Arrow Electronics UK Ltd., Bristol-Myers Squibb, Harley-Davidson, Mayo Clinic, Nabisco, National Weather Service, Nordstrom, Wells Fargo, Viện Quản Trị Doanh Nghiệp Uc, Tập đoàn Ngân hàng châu Phi, Trường Đại học Y Dược Florida…  Fish! Triết Lý Chợ Cá Cho Cuộc Sống đã trở thành một hiện tượng lan rộng khắp các châu lục, và đang tạo ra một luôn sinh khí mới ở khắp mọi nơi. First News trân trọng giới thiệu với bạn đọc hai quyển đầu tiên trong bộ Fish và mong rằng nó sẽ giúp ích cho bạn trong công việc. Đây cũng là một món quà độc đáo, ý nghĩa để bạn dành tặng cho bạn bè, đồng nghiệp và người thân.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/8753_14867.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Fish! Tales - Triết Lý Chợ Cá Cho Cuộc Sống - Tập 2: Khơi Nguồn Cảm Hứng Và Năng Lực Sáng Tạo"}