{"publisher": "Fahasa", "isbn": "8935069201285", "description": " Điệp Viên Hoàn Hảo - Cuộc Đời Hai Mặt Không Thể Tin Được Của Phạm Xuân Ẩn - Phóng Viên Tạp Chí Time &amp; Điệp Viên Cộng Sản Việt Nam Điệp viên hoàn hảo tập hợp rất nhiều câu chuyện về cuộc đời tình báo của Phạm Xuân Ẩn (Phóng viên tạp chí time &amp; Điệp viên cộng sản Việt Nam). Larry đã thần người mấy giây khi được hỏi câu chuyện nào để lại cho ông ấn tượng sâu sắc nhất. Sau một hồi suy nghĩ, ông kể về tình bạn sâu sắc giữa ông Ẩn và nhà báo Robert Anson. Ông Ẩn đã cứu Robert Anson khi ông này bị bắt ở Campuchia. Đó là một hành động liều lĩnh, có thể khiến thân phận ông Ẩn bị bại lộ, nhưng ông vẫn làm vì trước đó nhà báo người Mỹ này đã cứu sống hơn mười trẻ em VN trong cuộc thảm sát ở Takeo, Campuchia. Trong hơn 30 năm qua, Robert Anson vẫn để trên bàn làm việc của mình tại New York một tấm ảnh của ông Phạm Xuân Ẩn để nhớ đến người đã cứu mạng mình... \" Larry Berman trong cuốn sách của mình – một cái nhìn từ bên trong, quá giới hạn, một câu chuyện gây kinh hoàn chân thực – đã nhân đạo hóa một cách khéo léo những mâu thuẫn trong cuộc đời của Phạm Xuân Ẩn, một điệp viên của Hà Nội trong cùng một lúc làm việc cho các tổ chức báo chí Mỹ để che đậy cho các hoạt động tình báo của ông. Tình yêu tổ quốc của ông còn lớn hơn cả sự khâm phục của ông đối với Mỹ. Một câu hỏi luôn xuất hiện trong từng trang cuốn sách này là: bạn sẽ làm gì nếu lịch sử đúc sẵn cho bạn đôi giầy Phạm Xuân Ẩn? “Điệp viên hoàn hảo” ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/18772_25189.jpg", "author": "Larry Berman", "class": "phattrienbanthan", "name": "Điệp Viên Hoàn Hảo - Cuộc Đời Hai Mặt Không Thể Tin Được Của Phạm Xuân Ẩn"}