{"publisher": "Quang Minh", "isbn": "8936016019212", "description": " Hoa Nhẫn Nhục: Cuộc sống quanh ta luôn có biết bao điều trái ý. Trong đời sống vật chất cũng như tinh thần, mỗi một sự việc xảy đến cho ta đều phụ thuộc vào vô số những nguyên nhân đến từ bên ngoài, và rất nhiều trong số những nguyên nhân ấy lại chẳng bao giờ nằm trong tầm kiểm soát của chúng ta. Vì thế, chúng ta không bao giờ có thể nói chắc được rằng một sự việc nào đó rồi có diễn ra theo đúng ý muốn của mình hay không. Hơn thế nữa, khả năng bất như ý lại dường như luôn chiếm một tỷ lệ lớn hơn nhiều so với những trường hợp xuôi chèo mát mái. Nhưng có một vấn đề mà có lẽ chúng ta ai cũng phải thừa nhận là, trong hầu hết các trường hợp trái ý thì những thương tổn về mặt vật chất đối với ta thường không quan trọng bằng sự tổn thương về mặt tinh thần, tình cảm. Khi bạn hỏng thi vào đại học chẳng hạn, vấn đề quan trọng hơn với bạn không phải là việc phải mất thêm một năm học lại, mà chính là những áp lực nặng nề trước sự thất vọng của gia đình và những mặc cảm thua kém bè bạn. Chính những trạng thái tinh thần tiêu cực này mới là nguyên nhân chính yếu dẫn đến sự khổ đau, dằn vặt trong những trường hợp trái ý mà chúng ta gặp phải. Và chính những hệ quả tinh thần này mới tồn tại lâu dài, đeo bám chúng ta một cách dai dẳng, ngay cả khi mọi hệ quả về mặt vật chất có thể đã được giải quyết xong. Hầu hết những quy luật tự nhiên quanh ta cũng diễn ra theo hướng ngược lại với lòng mong muốn. Không ai muốn chết đi, nhưng rồi mọi người đều phải chết. Ai cũng muốn mãi mãi trẻ đẹp, tráng kiện, nhưng rồi mọi người ai cũng phải già yếu đi. Ai cũng muốn được khoẻ mạnh, nhưng rồi mọi người không ai thoát khỏi bệnh tật. Không ai muốn bị chia cách vĩnh viễn với những người thân yêu, nhưng rồi theo thời gian những người thân quanh ta cứ lần lượt ra đi mãi mãi....... Tất cả những điều ấy đều là nguyên nhân dẫn đến những tâm trạng khổ đau trong đời sống.. Mục lục: Lời nói đầu Một câu nhịn, chín câu lành Kẻ thù ta đâu phải là người Đối diện nỗi khổ niềm đau Nguyên lý duyên sinh Công năng của nhẫn nhục Chuyển hoá hay kiềm chế? Thực hành nhẫn nhục Lợi ích của nhẫn nhục Thay lời kết Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/19269_p25686.jpg", "author": "Nguyên Minh", "class": "phattrienbanthan", "name": "Hoa Nhẫn Nhục"}