{"publisher": "Phương Nam", "isbn": "8932000112730", "description": " Cuốn sách bao gồm những câu chuyện truyền cảm hứng và tạo động lực để bạn biết yêu vô điều kiện hơn, sống với nhiều đam mê hơn và theo đuổi giấc mơ của bạn với nhiều niềm tin hơn. Nó sẽ nâng đỡ bạn trong lúc yếu lòng hay thất bại, và xoa dịu bạn lúc đau buồn, mất mát. Nó sẽ là người bạn tri kỷ sẵn sàng ủng hộ và cho bạn lời khuyên lúc bạn cần đến. Bạn sẽ chuẩn bị bước vào một chuyến hành trình thú vị. Cuốn sách này rất khác biệt với những cuốn sách mà bạn từng đọc. Đôi lúc, nó sẽ chạm đến chỗ sâu thẳm nhất trong tâm hồn bạn. Và đôi lúc, nó sẽ dẫn dắt bạn đến với một cấp độ khác của tình yêu và niềm vui sống. Cuốn sách đầu tiên đã thành công đến nỗi những độc giả không hay đọc sách cũng đã phản hồi lại là họ đã đọc toàn bộ cuốn sách từ đầu đến cuối. Nghị lực tình yêu, nguồn cảm hứng, nước mắt, và niềm vui từ sâu thẳm tâm hồn đã lôi cuốn và tạo động lực đễ họ tiếp tục đọc. - “Sống đẹp là bộ sựu tập vô giá những mẩu chuyện có uy lực khiến bạn nhìn cuộc sống theo một cách khác. Mỗi câu chuyện sẽ mở rộng cách nhìn của bạn về ý nghĩa cuộc sống giúp ta trở thành một con người thực thụ và dạy chúng ta rằng tình yêu, lòng can đảm và sự đồng cảm có thể là một phần câu chuyện của chính chúng ta” – John Gray Tác giả cuốn Men Are From Mars, Women Are jrom Venus và What Your Mother Couldn`t Tell You and Your Father Didn`t Know. - “Bộ sưu tập truyện của Jack Canfield và Mark Victor Hansen trong bộ sách này là sự pha trộn tuyệt vời của trí thông minh và sự hiểu biết, có một chút ngây thơ pha lẫn tiếng cười, đó là dấu hiệu của lòng nhân ái, đủ ấm áp để soi sáng mọi ngóc ngách u sầu trong trái tim mỗi người. Nó là ngọn đuốc dẫn đường cho những ai dù vui, dù buồn, dù cảm thấy nản lòng, hay bệnh tật. Nó thật sự là liệu thuốc bổ cho tâm hồn bạn và có ích cho bản thân bạn. Hãy dùng nó hai lần mỗi ngày và gọi cho tôi vào buổi sáng!” – Steve Allen, Jr., MD. Nhà văn hài, Tác giả và Chủ nhiệm của Ban công tác Sinh viên tại đại học Y thuộc Health Science Center ở Syracuse, NY. Mục lục: Lời giới thiệu Về tình yêu Về cha mẹ Về cái chết Về thái độ Về học hành và dạy dỗ Sống với ước mơ Vượt qua thử thách Sự thông thái. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22290_28726.jpg", "author": "", "class": "phattrienbanthan", "name": "Sống Đẹp - Những Viên Sỏi Thần Kỳ"}