{"publisher": "Thăng Long", "isbn": "8935075913325", "description": " Trong cuộc đời, ai dám bảo mình không bao giờ có sai lầm. Nhà thơ Tố Hữu có câu thơ: “Ai nên khôn mà chẳng dại đôi lần”, Bác Hồ trong khi đề cập đến phê bình và tự phê bình đã nói: “Ai cũng có khuyết điểm sai lầm, chỉ có người nằm trong quan tài mới không có mà thôi”. Thế thì có sai làm phải xin lỗi là điều tất nhiên. Vả lại xin lỗi có sức mạnh ghê gớm mà lắm lúc chúng ta không lường hết được. Xin lỗi không chỉ hoá giải những va chạm, mâu thuẫn trong cuộc sống, mà còn là chất bôi trơn trong quan hệ xã giao, và là chất xúc tác để thúc đẩy đi đến thành công. Có rất nhiều người xem thường, coi khinh xin lỗi. Họ cho rằng có sai lầm mới phải xin lỗi. Xin lỗi là tự nhận mình có sai lầm. Nếu thế người đời sẽ xem khinh và cười chê. Như trên ta đã nói, ai chả có sai lầm. Vả lại sai lầm có gì là ghê gớm. Người có sai lầm phải xin lỗi, đâu phải là để hạ thấp mình. Nếu nghĩ như thế là do họ chưa hiểu xin lỗi là triết học của kẻ mạnh. Nhiều nhân vật nổi tiếng, ngay cả những tổng thống có sai lầm đều biết dùng xin lỗi để củng cố uy tín cho mình. Thậm chí xin lỗi còn được xem là một hình thức ngoại giao chính trị, có những tổng thông trên thế giới đã áp dụng. Cho nên trong cuộc sống, thấp thì thường có hiện tượng như tranh chấp giữa các đồng sự, mâu thuẫn giữa cấp trên và cấp dưới; lớn hơn thì có mâu thuẫn giữa các tổ chứ, lớn hơn nữa thì va chạm mất lòng cấp quốc gia v.v… Tất cả những sai sót đó nếu biết kịp thời khéo léo xin lỗi, sẽ hoá giải được mâu thuẫn, làm tình hình không còn căng thẳng, cuộc sống sẽ trở nên hài hoà tốt đẹp. Thế mà có người sợ phải nói câu xin lỗi ngắn gọn, đơn giản. Họ không muốn xin lỗi. Họ là những người có tấm lòng nhỏ hẹp, khăng khăng cố chấp, không dám nhận sai lầm. Những người như thế còn ai tôn trọng, làm sao có thể trở thành người thành công. Nhưng xin lỗi không đơn giản chỉ là lời xin lỗi. Có phải chỉ cần đơn giản nói câu xin lỗi, hay là phải thêm một vài lý do đằng sau lời xin lỗi. Khi xin lỗi nên cười hay nên khóc; nên nói những lời xin lỗi đơn thuần, hay là kèm vào đó lời thú tội. Cho nên tuỳ tình hình mà có phương thức xin lỗi khác nhau. Làm thế nào để một lời xin lỗi có thể phát huy được sức mạnh phi thường, thể hiện khí phách của cấp trên, để dành tình cảm của khách hàng? Làm thế nào khi xin lỗi biểu đạt hết thành ý của mình, mà không bị sỉ nhục? Và nhất là chúng ta phải quan niệm và xử lý vấn đề xin lỗi thế nào cho đúng mực, giúp chúng ta bước đến thành công trên đường đời? Nhưng còn phải chú ý: xin lỗi không phải là chiếc chìa khoá vạn năng, mà dường như là con dao hai lưỡi. Nếu dùng đúng mực, nó sẽ giúp chúng ta rất nhiều trong quan hệ xã giao, dắt dẫn chúng ta đi đến thành công. Nhưng chớ lạm dụng, phải biêt đúng mực thì dừng, phải dùng và đủ đạt mới tốt. Mục lục: Lời nói đầu Giành tình cảm cấp trên bằng xin lỗi trình bày Xin lỗi để lấy lòng khách hàng Xin lỗi là biểu hiện khí phách của cấp trên Cách xin lỗi Chớ để bị nhục mạ chỉ vì xin lỗi Xin lỗi là triết học của kẻ mạnh. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22630_29069.jpg", "author": "", "class": "phattrienbanthan", "name": "Sức Mạnh Của Lời Xin Lỗi"}