{"publisher": "Nhân Văn", "isbn": "8935072823702", "description": " Nghệ Thuật Sống - Cẩm Nang Để Được Tự Tin Và An Toàn Hơn: Chúng ta hãy nhìn tâm trí của các bạn, khi bạn băng qua đường, bạn có tập trung vào mỗi bước chân? Khi bạn nhai kẹo gum, bạn có suy nghĩ về nó? Khi bạn ăn một chiếc bánh, bạn có làm việc khi tiêu hóa nó?...Bây giờ nếu tôi có thể sửa chữa cả nắm này tôi có thể thoải mái và đi ngủ. “khi bạn đi ngủ, bạn có cần tập trung để thở không?” Bạn không cần làm các điều này với ý thức phải không? Bạn làm với tiềm thức. Chúng ta có thể nói đầu óc như một tảng băng, có một phần chúng ta thấy được ý thức và một phần lớn hơn chúng ta không thấy đó là vô thức. Cỏi vô thức của chúng chịu trách nhiệm rất nhiều phần kết quả chúng ta có được trong đời sống. Khi chúng ta thấy lịch sử bản thân nó tái diễn trong cuộc sống, đấy là một phần đầu óc chúng ta chịu trách nhiệm. Nhiều người trong chúng ta tái diễn các kiểu mẫu. Cùng các kinh nghiệm cũ hoặc thái độ cứ tiếp tục xuất hiện. Không luôn luôn dễ dàng thay đổi các kiểu mẫu của chúng ta, nhưng rất có thể. Bất cứ đâu, bạn có thể đến được nơi bạn muốn và bạn đương đầu với làm thế nào thông qua cuốn sách này. Mục lục: Chương 1: Các kiểu mẫu Các kiểu mẫu Hình ảnh chính mình Sự xứng đáng của bạn Sức khoẻ Sự đau đớn Chúng ta trở thành một phần của cơ thể giới hàng ngày của chúng ta Sự sung túc Những ngăn trở tiền bạc Chương 2: Sống trong hiện tại Hãy sống, bây giờ! Chờ đợi các thứ Sự tha thứ Hạnh phúc Hoàn hảo và hạnh phúc Đương đầu với trầm cảm buồn phiền Sự khôi hài Chương 3: Tâm trí của bạn Chúng ta bị hút về các hướng các suy nghĩ chế ngự chúng ta Tiềm thức của bạn Trí tưởng tượng Sự diễn tập tinh thần Chúng ta có được cái chúng ta mong đợi Định luật hấp dẫn Hãy nghe những người mà cuộc sống họ đang hoạt động Chúng ta hấp dẫn cái chúng ta sợ Khi chúng ta đối đầu các nổi sợ chúng biến mất Sức mạnh của ngôn từ Một thái độ biết ơn Chương 4: Mục đích Các mục đích Các hạn chế Các vấn đề Các lỗi lầm Định luật gieo và gặt Rủi ro Cam kết Nổ lực Những giờ thứ mười một Sự kiên trì Yêu cầu Nguyên nhân hay hậu quả Chương 5: Học từ thiên nhiên Định luật tự nhiên Học hỏi thiên nhiên Yêu thương Học hỏi từ trẻ con Tiếp tục chuyển động Sử dụng nó hay mất nó Thoải mái và hãy đi (xuôi theo giòng) Thay đổi Buông lỏng Chúng ta thực sự hiểu được chừng nào Cuộc sống chẳng đáng giá trừ khi chúng ta cho nó giá trị Chương 6: Hôm nay là quan trọng Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22812_29251.jpg", "author": "Andrew Matthews", "class": "phattrienbanthan", "name": "Nghệ Thuật Sống - Cẩm Nang Để Được Tự Tin Và An Toàn Hơn"}