{"publisher": "Nhân Văn", "isbn": "8935072833763", "description": " Bởi vì cuốn sách này được bắt đầu bằng những sự kiện trong năm 1815, nên rõ ràng nó không nói về một cuộc đời khác của Cựu hoàng Napoleon Bonaparte, để bổ sung vào vô số những bản tiểu sử hiện có. Đây không phải là một bản nghiên cứu về tâm lý, y học hoặc bất cứ kiểu nghiên cứu nào về một nhân vật đã được rất nhiều người nghiên cứu. Đây cũng không phải là một câu chuyện một lần nữa được tường thuật lại về Cựu hoàng Napoleon trong những năm tháng ông sống tại đảo St. Helene, ngoại trừ trong một số bối cảnh nào đó. Để làm được điều này một cách đầy đủ, sẽ đòi hỏi chúng ta phải thăm viếng đảo St. Helena, giống như những người khác đã làm trước đây; nhưng rất tiếc, đây là điều không thể thực hiện được. Như vậy, thật là một thách thức khi chúng ta cứ tìm hiểu xem người Anh “suy nghĩ” gì về Cựu hoàng Napoleon. Ngay cả nếu chúng ta có cảm thấy thoả mãn với một phần suy nghĩ này, thì vẫn không thể có sự đồng nhất tư tưởng. Không thể có một cái nhìn duy nhất về Napoleon, về vài trò của ông trong lịch sử, cũng như những yếu tố đúng đắn và sai trái trong việc bắt giữ ông. Như giáo sư Pieter Geyl đã viết trong lới giới thiệu bài tường thuật thật hấp dẫn của ông về sự bất đồng trong phương pháp đánh giá về Napoleon của các sử gia nổi tiếng người Pháp (Ủng hộ và Chống lại Napoleon): “Không thể không nói rằng trong khi cố gắng diễn tả ý kiến của mình về Napoleon và sự nghiệp của Cựu hoàng, các tác giả khác nhau đã đưa ra những kết luận khác hẳn nhau”. Phát xuất từ cố gắng muốn trả lời những câu hỏi chủ yếu về những sự kiện đã thực sự xảy ra tại đảo St. Helena, chủ đề phù hợp với cuốn sách là đánh giá lại vai trò và việc quản lý của Thống đốc Hudson Lowe, người đứng đầu hòn đảo này, do đó, ông ta cũng là người đã canh giữ Napoleon từ năm 1816 cho đến khi Cựu hoàng qua đời vào năm 1921. Lowe đã bị các sử gia thuộc cả hai bên Eo Biển chỉ trích dữ dội.  Mục lục: Lời giới thiệu Những nhân vật chính Chương 1. “… Lòng hiếu khách của dân tộc Anh” Chương 2. Sự giúp đỡ gia đình của tướng công Holland Chương 3. St.  Helena: Cai ngục và tù nhân Chương 4. Cái chết và quá trình mai táng Napoleon Bonaparte Chương 5. Đây là một tâm hồn xấu xa hay một con người vĩ đại? Chương 6. Cải táng và hoà giải Phụ Lục I Các việc xảy ra với thống đốc Lowe sau khi cựu hoàng Napoleon qua đời Phụ lục II Hardy và Rosebery: Hai tác giả nổi bật viết về Napoleon Phụ lục III Khu nhà Longwood và một đánh giá khác thường của Pháp Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24254_30712.jpg", "author": "Frank Giles", "class": "phattrienbanthan", "name": "Napoleon Bonaparte - Tù Nhân Của Nước Anh"}