{"publisher": "Kỳ Thư", "isbn": "8935205700917", "description": " Cuộc sống không phải lúc nào cũng bằng phẳng, êm đềm và suôn sẽ như chúng ta mong muốn. Thử thách, khó khăn, khổ đau và đôi khi nghịch cảnh là những điều không thể tránh khỏi trong cuộc đời mỗi người. Những lúc như thế, ước mơ chính là niềm tin, là động lực mạnh mẽ nhất giúp ta vươn lên đối mặt và vượt qua nghịch cảnh. Ước mơ tuổi xanh sẽ mang lại cho bạn nguồn cảm hứng nuôi dưỡng quyết tâm để thực hiện những ước mơ cao đẹp trong cuộc đời mình. Hy vọng “ước mơ tuổi xanh” mang đến cho các bạn niềm vui và những ước mơ giản dị, để cuộc đời không phải chỉ luôn tất bật với lo toan, phiền muộn, mất mát và đau thương. Hãy không ngừng mơ uớc, để được nhìn đời qua một lăng kính màu hồng tươi đẹp, để có được một cuộc sống nhẹ nhàng và thanh thản hơn. Điều quan trọng nhất là trong mỗi một giây phút hiện tại, bạn hãy sống hết mình với người thân, bạn bè và tìm được niềm vui trong công việc. Uớc mơ không hẳn chỉ có giá trị khi chúng ta biến nó trở thành hiện thực, mà giá trị nhất là nó đã trở thành sức mạnh, động lực, mục đích để giúp chúng ta đạt được những điều tưởng chừng như không thể. Ôm ấp trong lòng những ước mơ, chính là bạn đã tự chấp thêm cho mình đôi cánh để được bay lên cao hơn và nhanh hơn trong cuộc đời – với niềm tin cháy bỏng và sự nỗ lực không ngừng nghỉ. Chúc các bạn có thật nhiều niềm tin, thật nhiều dũng khí và nghị lực để biến những giấc mơ đẹp trong cuộc đời mình trở thành sự thật. Mục lục: Lời tựa Ngôi nhà mơ ước Người chiến binh dũng cảm Nàng công chúa trong mơ Nhu cầu và ước muốn Món quà tình yêu Niềm tin Phép lạ Bông hồng của Maddie Biến cố trong đời Món quà giáng sinh tuyệt vời nhất Những bước chân của lòng can đảm Chiếc va li của ông Món quà giáng sinh đáng nhớ Quê nhà Tấm huân chương dành cho bố Cất cao bài ca Hơi ấm từ trái tim Thông điệp của Tommy Hành trình với mẹ Cô tiên của mẹ Bài học về sự thành thật Một trái tim vừa đánh mất Bữa tiệc ngày lễ Tạ Ơn và chiếc nôi Tình yêu của hai người mẹ Cuộc sống vẫn trọn vẹn. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24497_30955.jpg", "author": "Đan Phượng", "class": "phattrienbanthan", "name": "Ước Mơ Tuổi Xanh - Cuộc Sống Diệu Kỳ"}