{"publisher": "Thăng Long", "isbn": "8935075915060", "description": " Trong thời đại ngày nay, xã hội càng phát triển con người càng cần phải tìm ra cho mình những biện pháp để nâng cao năng lực của bản thân đồng thời có thể theo kịp với tốc độ phát triển của xã hội, đạt được những thành công nhất định. Vấn đề đặt ra và đang được mọi người quan tâm là làm thế nào để có một biện pháp tích cực và hiệu quả nhất trong giao tiếp cũng như trong công việc để vừa đảm bảo được lợi ích của mình vừa tôn trọng lợi ích của đối phương lại không gây ra những mâu thuẫn hay xung đột gay gắt. Để đáp ứng yêu cầu đó, chúng tôi xin trân trọng giới thiệu tới độc giả cuốn sách Tích cực nói không của tác giả William Ury. Trong cuốn sách tác giả đã hướng dẫn người đọc tìm hiểu từng bước cụ thể của việc khi nào cần nói không và khi nào cần nói có, đồng thời còn đưa ra các ví dụ minh hoạ sinh động từ những câu chuyện thực tế. Giúp cho người đọc dễ dàng rút ra được những bài học kinh nghiệm. Tích cực nói không là cuốn sách sẽ cung cấp cho các bạn đầy đủ những kiến thức, phương pháp cần thiết từ công tác chuẩn bị, cách truyền đạt, bí quyết để nói được chữ không thành công vì lợi ích của bản thân mình, mà lại thuyết phục được người nghe. Chúng tôi hy vọng cuốn sách này sẽ trở thành món quà tặng, chìa khoá để mở ra những cánh cửa thành công cho bạn. Mục Lục: Lời nói đầu Công tác chuẩn bị cho việc tích cực nói “không” I. Sử dụng được chữ “có” thứ nhất của bạn II. Dồn sức vào chữ “Không” của bạn III. Tôn trọng chữ “Có” thứ hai của bạn Cách truyền đạt lời nói “Không” tích cực I. Hình thức truyền đạt lời nói “Không” tích cực II. Phương pháp nói ra chữ “Không” của bạn III. Nêu ra kiến nghị với người khác từ chữ “Có” Bí quyết làm cho người khác chấp nhận chữ “Không” của bạn I. Giữ vững chữ có thứ nhất II. Nhấn mạnh chữ “Không” của bạn III. Thương lượng vì chữ “Có” thứ hai Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26236_32705.jpg", "author": "Tiền Phong", "class": "phattrienbanthan", "name": "Tích Cực Nói Không"}