{"publisher": "PandaBooks", "isbn": "8935077023213", "description": " Hãy đặt mục tiêu cao và sau đó bạn sẽ vượt qua nhiều khó khăn để đạt những mục tiêu đó. Cuốn sách này sẽ giúp bạn kinh doanh tốt hơn, kiếm được nhiều tiền hơn, và điều quan trọng hơn cả là bạn sẽ thành đạt trong cuộc sống. Cuốn sách cung cấp cho bạn phương pháp để đạt được những mục đích lớn trong công việc, trong các mối quan hệ gia đình, bạn bè và xã hội. Không hẳn bạn phải là một thiên tài bẩm sinh để trở nên một người thành đạt, hài lòng với cuộc sống, nhưng bạn cần những bí quyết mà cuốn sách đã đưa ra và chỉ cho bạn đến nơi mà bạn muốn đến: * Hãy tin là bạn thành công và bạn sẽ thành công. * Tự cứu thoát mình khỏi nỗi sợ thất bại. * Hãy cũng cố lòng tự tin và chấm dứt nỗi sợ hãi. * Hãy suy nghĩ và ước mơ một cách sáng tạo. * Tính chủ động là đồng minh của bạn. * Biến thái độ của bạn thành đồng minh của bạn. * Học để trở thành người suy nghĩ lạc quan. * Hãy biến thất bài thành thắng lợi. * Dùng mục đích để giúp bạn tiến lên. * Hãy suy nghĩ như một nhà lãnh đạo. Trong cuộc đời, phần lớn mọi người hàng ngày đang phải trải qua một cuộc sống bình thường, mặc dầu có hàng ngàn cơ hội để cho họ thành công trong hai thập kỷ qua. Và trong sự bùng nổ sắp tới, sẽ có nhiều người phải lo lắng, tìm mọi cách vươn lên trong cuộc sống khi cảm thấy mình còn thấp kém, thua xa mọi người, không có khả năng làm những điều mình muốn, kết quả là, họ sẽ chỉ đạt được một phần thưởng nhỏ bé, một hạnh phúc bé nhỏ. Còn những người biết biến cơ hội thành phần thưởng, họ sẽ thành công. Hy vọng rằng bạn là một trong một số những người khôn khéo, biết nắm lấy cơ hội và trở thành người thành đạt. Hãy bước vào cuộc sống thực tế đi. Cánh cửa của sự thành công sẽ mở rộng hơn lúc nào hết. Hãy gia nhập câu lạc bộ của những người thành đạt được tất cả những gì họ muốn. Đây là bước cơ bản đầu tiên để tiến tới thành công. Một bước lớn, không thể thiếu được đó là: Hãy tự tin vào bản thân! Mục lục: Tin là thành công và chắc chắn sẽ thành công Chương II: Hãy xoá đi những mặc cảm mầm bệnh của mọi thất bại Chương III: Củng cố niềm tin - Xua tan sự lo lắng sợ hãi Chương IV: Làm thế nào để có tư duy lớn Chương V: Làm thế nào để sáng tạo nhiều hơn Chương VI: Bạn nghĩ mình là người như thế nào? Bạn sẽ là người như vậy Chương VII: Hãy điều khiển môi trường xung quanh Chương VIII: Biến thái độ của bạn thành đồng minh của bạn Chương IX: Hãy nghĩ đúng về người khác Chương X: Hình thành thói quen hành động Chương XI: Làm thế nào để chuyển thất bại thành chiến thắng Chương XII: Đặt mục tiêu cho mình để vươn lên Chương XIII: Làm thế nào để suy nghĩ giống như một nhà lãnh đạo Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26367_32836.jpg", "author": "Đức Minh", "class": "phattrienbanthan", "name": "Bí Quyết Thành Đạt Trong Đời Người - Con đường Dẫn Đến Thành Đạt Và Danh Tiếng"}