{"publisher": "Thăng Long", "isbn": "8935075915329", "description": " Chủ tịch Hồ Chí Minh - lãnh tụ vĩ đại của Đảng và nhân dân ta. Người là linh hồn, là ngọn cờ chói lọi lãnh đạo và dẫn dắt toàn Đảng, toàn dân ta đấu tranh giành thắng lợi vẻ vang như ngày nay. Trong suốt cuộc đời hoạt động cách mạng, Người dành tất cả tình cảm chân thành, tha thiết , gần gũi với mọi người, vì nhân dân, vì đất nước. Đạo đức của Chủ tịch Hồ Chí Minh luôn là tấm gương sáng ngời cho toàn Đảng, toàn dân, toàn quân ta phấn đấu học tập và noi theo. Nhằm cung cấp thêm tài liệu phục vụ cuộc vận động: “Học tập và làm theo tấm gương đạo đức Hồ Chí Minh”, Nhà xuất bản Quân đội nhân dân xuất bản cuốn sách: “Hồ Chí Minh - Một nhân cách vĩ đại”. Đây là những câu chuyện rất cảm động, ghi lại những kỷ niệm sâu sắc của nhiều người đã vinh dự được sống gần Bác, được gặp Bác kể lại. Tuy nhiên, các câu chuyện diễn ra cách đây đã lâu, những người trực tiếp gặp Bác đã cao tuổi, có người đã mất… Mặt khác, vì những lý do khách quan nên một số câu chuyện trong cuốn sách này chúng tôi chưa liên hệ được với tác giả, mong được lượng thứ và xin cám ơn. Hy vọng cuốn sách sẽ giúp bạn đọc hiểu biết thêm về Bác Hồ kính yêu, một nhân cách vô cùng vĩ đại, nhưng thật giản dị, gần gũi với tất cả chúng ta. Mục lục: Lời nói đầu Lần đầu gặp Bác Lòng tê tái vì điều ân hận xa xưa “Tôi là người dân, tôi cũng có quyền phê bình, góp ý với bộ đội chứ!” Tấm lòng miền Nam Bát chè xẻ đôi Từ đôi dép đến chiếc ô tô Bữa cơm kháng chiến Bác Hồ với chiến sĩ người dân tộc Bác Hồ thích ăn món gì nhất Bác Hồ tắm cho trẻ ở Việt Bắc Phải bảo vệ từng cành cây Mùa xuân Cụ Hồ Việc gì làm được hãy tự làm lấy Nhân chi sơ, tính bản thiện “Cách mạng” theo ý Bác Bác không tới thăm những người như mẹ con thím thì còn thăm ai? Để Bác gác cho Thế mà cũng khoe! Chúng tôi đi đón Bác Bác Hồ khao quân Cuộc dây dù kỷ niệm Biết cách và có quyết tâm Có nặng không…? Ông cụ núi Hồng Các chú có thấy lạnh không? Tiếng chuông đêm giao thừa Một ngày Tết của Bác Bác tặng ảnh Mình không ăn thì nhân dân ăn Trồng trọt đúng thời, hái chăm phải khéo Làm công sự Bé Chiến Nhanh ý Người thuyết minh phim đầu bạc Chú được thêm một quả Trăng Trung thu Các cháu muôn năm! Mang hoa tới tặng Người Ăn không hết thì đem về nhà Bác nghỉ mát ở Sầm Sơn Bác cháu đều giữ ý Cô Tô đón Bác Từ cái học đến cái ăn Cây đa Vật Lại Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26389_32858.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Hồ Chí Minh Một Nhân Cách Vĩ Đại"}