{"publisher": "Thời Đại", "isbn": "8935081110664", "description": " Những nguy hiểm của thời đại nguyên tử hiện nay chỉ là những biểu hiện bên ngoài của một nội lực khác khủng khiếp, căng thẳng và phá hoại hơn nhiều. Đời sống của con người hiện đại, những ý tưởng, những thôi thúc, bản năng, tình cảm, cảm xúc, cách xử sự, khát vọng dồn nén, những hối hả, những lo âu và trầm uất chắc hẳn đang đe doạ nặng nề hơn cả bom nguyên tử. Ranh giới giữa khoa học, công nghiệp và chính trị đang thay đổi từ tháng này qua tháng khác. Mỗi ngày, chúng ta phải hứng chịu những tin tức căng thẳng từ báo chí, truyền thanh, điện ảnh và truyền hình. Chúng ta lướt gió với vận tốc 600 dặm một giờ nhờ vào các động cơ phản lực; công việc làm ăn, đời sống xã hội của chúng ta trở nên phức tạp đến mức gây nên những tình huống căng thẳng xung quanh chúng ta. Càng ngày chúng ta càng khó sống hơn trong khuôn khổ 24 giờ đồng hồ. Vì hàng ngàn chi tiết phiền toái buộc chúng ta phải quan tâm chú ý. Áp lực tác động vào tâm trí chúng ta mạnh mẽ và khủng khiếp đến mức đối với đa số chúng ta, cuộc sống tựa như một chuỗi những căng thẳng. Những nước phát triển về mặt kĩ thuật và một số lớn những người có khả năng tinh thần và tình cảm với những lý tưởng cao cả đã cảm nhận hiện tượng này trong cơ thể họ. Các bản thống kê của Bắc Mỹ cho chúng ta biết có 19 triệu người không thể ngủ nếu không dùng thuốc an thần. Hoa Kì có 10 triệu người mắc bệnh thần kinh và hơn 20 triệu người có bệnh mà chưa xác định bệnh. Những nhà kinh doanh, những nhà quản lí công thương nghiệp khổ sở vì bệnh loét dạ dày và đường ruột lại đông đảo đến mức căn bệnh đó được xem như dành riêng cho họ. Cũng ở Hoa Kì, các bệnh huyết áp cao và tim mạch là nguyên nhân của một nửa số trường hợp tử vong. Tất cả đều do sự bình an kiểu Socrate với những ý tưởng nối tiếp nhau tuần tự không còn tồn tại trong cách suy nghĩ của chúng ta nữa. Chúng ta đã đổi “sự nguỵ biện” của những người Hi Lạp và tình trạng quân bình cổ điển để lấy những hình ảnh xô bồ, những ý tưởng ồn ào gây sốc nội tâm và hằn sâu trong tâm khảm chúng ta. Không còn sự bình an để tập trung chú ý vào một vấn đề nào, thế là chúng ta bị nhầm lẫn, mệt óc, căng thẳng, lo lắng, không thể ngủ, vân vân. Trong cuộc sống bị tác động bởi tình cảm và cảm xúc, sự điều độ của tổ tiên chúng ta, những giờ phút thổ lộ tâm tư thánh thiện và lành mạnh của gia đình đã nhường chỗ cho một lô những cảm giác bất bình thường, thiếu mạch lạc; cho những kích động quá sớm và tàn bạo; cho những nỗi sợ hãi hoặc thèm muốn cuồng nhiệt khắc sâu khiến chúng ta phóng đại và biến chúng thành những hành động bất chính; từ đó phát sinh những chứng lo sợ, những ám ảnh, những bối rối, những ưu tư buồn phiền. Trong cuộc sóng ngập tràn những thèm khát và quyết đoán đó, chúng ta không còn gặp những nhân cách sống động hài lòng với những nguyên tắc sẵn có, những tính cách đối mặt với cuộc sống và khắc phục những trở ngại. Trái lại chúng ta bắt gặp những con người sống vô nguyên tắc; không còn sức mạnh của ý chí, những người trưởng thành và những thanh niên sớm thất bại trong cuộc sống bị dồn vào thế phải tìm lấy cái chết. Phần lớn những thôi thúc và những thèm khát vô độ bắt nguồn từ những kích thích bên ngoài hoặc từ bản năng buông thả không chấp nhận sự điều khiển của lí trí và từ đó sinh ra tình trạng do dự, thiếu ý chí, hay thay đổi, và rơi vào tuyệt vọng đến mức “cái tôi cao cả có ý thức “không còn kiểm soát nổi “cái tôi cao cả có ý thức “không kiểm soát nổi “cái tôi thấp hèn vô thức”. Ý chí mất đi khả năng điều khiển thế giới nội tâm của chúng ta. Cuộc sống sôi sục, ồn ào, được xem là thú vị, nhưng cũng u buồn, trống rỗng, lãng phí, dằn vặt và hỗn loạn. Cuộc sống mà trong đó chúng ta không còn biết nghỉ ngơi yên tĩnh, lao động có hiệu quả, yêu thương thật sự, chế ngự những tình cảm và bản năng tính dục, sống hạnh phúc. Cuộc sống chỉ còn là nỗi buồn và sự trống rỗng đằng sau biết bao trò giải trí và tiêu khiển. “Tôi đã tìm được cuộc sống đích thực của tôi,” đó là lời của một thiếu nữ thuộc giới thượng lưu Sao Paolo sống nội trú trong một nhà điều dưỡng dành cho những người mắc bệnh lao, “tôi đã không hề suy nghĩ, cảm xúc, yêu thương; tôi đã sống một cuộc sống phụ thuộc vào những lề thói xã hội. Cuối cùng, trong tình trạng cô đơn và bất lực của thể xác này, tôi đã tự tìm lại mình và bắt đầu cảm thấy hết sức hạnh phúc.” Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26544_33013.jpg", "author": "Nguyễn Thành Thống", "class": "phattrienbanthan", "name": "Bình An Cho Tâm Hồn - Sự Cần Thiết Tìm Lại Khả Năng Điều Khiển Thế Giới Nội Tâm"}