{"publisher": "Huy Hoàng", "isbn": "8935077009002", "description": " Phần lớn mọi người hàng ngày đều tự hỏi mình: “Trong tương lai mình sẽ trở thành một người như thế nào?”, bạn đừng cười, câu hỏi này không phải là nghe mãi quen tai nên không thấy có ý nghĩa gì, mà ngược lại nó có thể đưa con người vào trạng thái khát khao cháy bỏng có được một cuộc sống thành công. Trước khi thảo luận về vấn đề này, chúng ta đều có sự đồng cảm như vậy. Một người có thể dựa theo cách nghĩ của riêng mình để đạt đến mục tiêu của cả đời người, quả thực là một điều vô cùng khó khăn. Nhưng chính vì khó khăn, nên việc tìm hiểu này mới có ý nghĩa. Rõ ràng, chỉ khi nào bạn luôn đưa ra các viễn cảnh về mục tiêu của đời mình và không ngừng cố gắng để đạt tới, bạn mới có thể làm cho cuộc sống của mình trở nên tươi đẹp và xán lạn. Đương nhiên, để trở thành người bạn muốn trở thành còn phải bắt đầu từ việc khắc phục những điểm yếu của bản thân, thay đổi bản thân mình thành một người sáng suốt biết sửa chữa sai lầm, như thế thì bạn mới có thể tiến tới thành công. Quyển sách này phân tích mệnh đề “Hãy làm những gì bạn muốn” từ hai mặt chính diện và phản diện, nội dung đầy đủ, phong phú, quan điểm rành mạch, rõ ràng, rất có tính giáo dục! Mục lục: Lời nói đầu Tạo dựng nên tính cách tốt đẹp nhất Điều chỉnh tâm tư tình cảm Loại bỏ thói quen xấu Trở thành người giao tiếp tài giỏi Vượt qua các lỗi lầm trong công việc Không có ai giúp bạn tự thách thức bản thân Nguồn vốn giống nhau của kẻ mạnh là chuyển bại thành thắng Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26694_33163.jpg", "author": "Vĩnh Quân", "class": "phattrienbanthan", "name": "Hãy Làm Những Gì Bạn Muốn"}