{"publisher": "Thái Hà", "isbn": "8936037790923", "description": " Bạn có thể giảm nhịp độ sống để đi vào trạng thái thư giãn không? Bạn có thể làm lắng dịu dòng suy tưởng miên man và cảm xúc dâng trào của mình theo ý muốn không? Hiểu biết rõ nghệ thuật thư giãn tức là bạn đang nắm trong tay chiếc chìa khoá giúp bạn tận hưởng một cuộc sống đủ đầy, trọn vẹn ngay cả trong những thời điểm hỗn loạn, bất an và căng thẳng. Với những hiểu biết cơ bản và bài tập thực hành đơn giản, dễ thực hiện dành cho tâm trí và cơ thể, Tìm về cảm giác thư thái giới thiệu đến bạn một phương pháp tiếp cận mới xoay quanh chủ đề trải nghiệm niềmvui sống, gia tăng thời gian nhàn rỗi và loại bỏ những mối lo âu không cần thiết. 25 bài tập được trình bày từ đơn giản đến nâng cao giúp giải toả stress trong cuộc sống và sử dụng hiệu quả những khoảng thời gian nhàn rỗi. Trình bày những cách thức đơn giản để nhận thức rõ những vấn đề đang đối mặt và kiểm soát tốt hơn đời sống nội tâm, cũng như cuộc sống thường nhật. Giới thiệu những kỹ thuật đánh thức con người nội tâm và khơi dậy cảm giác quan, chuyển hoá suy nghĩ từ tiêu cực sang tích cực, tránh được hai nghịch lý của thời gian và lối suy nghĩ mang tính huỷ hoại. Mục lục: Lời giới thiệu Lộ trình hướng đến cảm giác thư thái Tĩnh tại, hơi thở và cảm giác điềm tỉnh Trạng thái cơ thể trong lúc nghỉ ngơi và hoạt động  Bản thân và các mối quan hệ Sức mạnh của tâm trí. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27018_33488.jpg", "author": "Mike George", "class": "phattrienbanthan", "name": "Tìm Về Cảm Giác Thư Thái - Xoa Dịu Căng Thẳng Thư Giãn Từ Nội Tâm"}