{"publisher": "Thăng Long", "isbn": "8935075915671", "description": " \"Một phóng viên của một tờ báo lớn ở thành phố trực thuộc trung ương về nông thôn lấy tin, để giảm bớt phiền phức cho chính quyền địa phương, nên chị đã đi xe buýt, sau đó đi bộ đến thẳng xã, chẳng có ai đi cùng. Ai ngờ, sau trận mưa đường sá lầy lội, lúc đến nơi trông chị nhếch nhác chẳng ra sao. Cán bộ trong xã thấy nữ phóng viên, ống quần dính đầy bùn, đế giầy bê bết bùn đất trong thật thảm hại, mặc dù chị đã nói rõ thân phận của mình và đưa cả thẻ nhà báo nhưng chẳng ai tin, nữ nhà báo dở khóc dở cười. Cuối cùng đành phải gọi điện về toà soạn ngay trước mặt mọi người để chứng minh thực thân phận của mình, như vậy mới xoay chuyển được tình thế khó xử này. Trang phục phát triển đến bây giờ, có thể nói rằng đó là một thứ ngôn ngữ xã giao vô thanh, nó có thể mách cho mọi người biết phong cách của bạn thế nào, thân phận, tính cách của bạn ra sao v.v... Cho nên trong dự tính tạo dựng được ấn tượng tốt đẹp đầu tiên cần phải rất coi trọng trang phục\".  Mục lục: 1. Dáng vẻ trang trọng gây ấn tượng tốt cho lần gặp đầu tiên 2. Chính trực - khiến bạn có được uy tín trong bạn bè 3. Chân thành là yêu cầu cơ bản nhất trong quan hệ giữa con người với con người 4. Khiêm tốn là cảm xúc trong quan hệ qua lại giữa con người với con người 5. Tự tin là phương pháp để đạt được thành công trong giao tiếp 6. Danh dự tốt đẹp đến từ sự thành thực và giữ chữ tín 7. Nhiệt tình rút ngắn khoảng cách giữa con người và con người 8. Vui vẻ giúp đỡ người khác có thể kết bạn rộng 9. Biết yêu người khác Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27136_33628.jpg", "author": "Nguyễn Duy Chiếm", "class": "phattrienbanthan", "name": "18 Lý Do Khiến Người Khác Thích Bạn - Tập 1"}