{"publisher": "Thăng Long", "isbn": "8935075915718", "description": " Trong bất kỳ lĩnh vực nào để có được thành công thì ngoài năng lực ra cần phải có yếu tố nghệ thuật và may mắn. Điều này càng đúng hơn trong làm ăn kinh doanh. Bởi tính cạnh tranh trong xã hội hiện đại là sự cạnh tranh lấy khách hàng làm trung tâm nên dù bạn là nhân viên thu ngân hay nhân viên phục vụ bạn đều phải có nghệ thuật giao tiếp với từng nhóm khách hàng có tính cách khác nhau. Khi giao tiếp với khách hàng, nắm vững được một số phương pháp, kỹ xảo là điều rất quan trọng. Nhưng cho dù bạn vận dụng phương pháp, kỹ năng tốt mà thiếu đi nghệ thuật giao tiếp bạn sẽ phạm phải một điều cấm kỵ nào đó với khách hàng có thể làm giảm hiệu quả thành công của công việc. Thực hiện được điều này là yếu tố thuộc về nghệ thuật và năng lực. Hiểu rõ những điều cấm kỵ trong giao tiếp với khách hàng, nắm vững những kiến thức, phương pháp để tránh là kỹ năng mà bất cứ nhân viên nào cũng đều phải thông thạo. Trong khi giao tiếp khách hàng mắc phải những điều cấm kỵ, ảnh hưởng đến tâm lý, mong muốn khách hàng là sai lầm lớn nhất. Nội dung cuốn sách “69 Điều Cấm Kỵ Trong Quan Hệ Giao Tiếp Với Khách Hàng” không phải là sự liệt kê khái niệm một cách đơn thuần, không phải là răn dạy bằng những lý luận khô khan, đơn điệu mà cuốn sách đã đi sâu phân tích những điều cấm kỵ trong việc tiếp thị và chăm sóc khách hàng qua các tình huống, hoàn cảnh khác nhau. Thông qua những ví dụ thực tế, những câu chuyện cụ thể trình bày một cách rõ ràng từng khía cạnh của vấn đề ở nhiều góc độ khác nhau, cuốn sách chỉ ra nguyên nhân, phương pháp khắc phục sai lầm để thành công trong giao tiếp, kinh doanh. Cuốn sách không phải chỉ giới hạn đối tượng nhân viên kinh doanh và chăm sóc khách hàng mà cuốn sách còn có giá trị với tất cả công nhân viên chức trong các doanh nghiệp. Mục lục: Lời nói đầu Chương 1: Những điều cấm kỵ khi tiếp đón Chương 2: Những điều cấm kỵ khi thăm hỏi khách hàng Chương 3: Những điều cấm kỵ khi giới thiệu sản phẩm với khách hàng Chương 4: Những điều cấm kỵ trong cách sử dụng ngôn từ khi giao tiếp với khách hàng Chương 5: Những điều cấm kỵ khi giao dịch với khách hàng Chương 6: Những điều cấm kỵ khi phục vụ khách hàng Chương 7: Những điều cấm kỵ khi giải quyết thắc mắc, mong muốn chính đáng của khách hàng Chương 8: Những điều cấm kỵ khi xử lý phàn nàn, khiếu nại của khách hàng Chương 9: Những điều cấm kỵ khi hoàn thành việc mua bán với khách hàng Chương 10: Những điều cấm kỵ khi nói chuyện với khách hàng Chương 11: Những điều cấm kỵ khi tiếp xúc với khách hàng Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27228_33720.jpg", "author": "Trí Việt", "class": "phattrienbanthan", "name": "69 Điều Cấm Kỵ Trong Quan Hệ Giao Tiếp Với Khách Hàng"}