{"publisher": "Văn Lang", "isbn": "8935073052002", "description": " Robert Thurman là giáo sư đại học và nhà văn trong suốt ba mươi năm qua là vị giáo sư tài năng đầu tiên trong ngành nghiên cứu Phật giáo Tây Tạng ở Mỹ tại đại học Columbia; là người đồng sáng lập và chủ tịch nhà truyền thống Tây Tạng New York, một tổ chức bảo tồn nền văn hoá Tây Tạng. Ông cũng là vị tu sĩ Phật giáo phương Tây đầu tiên và là bạn thân thiết của Đức Đạt Lai Lạt Ma trên ba mươi lăm năm. Ông hiện đang sống ở thành phố New York. Dựa trên những bài giảng của Đức Phật xa xưa, cuốn sách giới thiệu bảy đức tính nhà Phật để kiến tạo lại thân thể và trí tuệ nhằm giảm bớt quả xấu, thu được quả tốt lành cho cuộc sống. Đây là cuốn sách chỉ cho chúng ta nhận biết vị trí của mình và hướng dẫn cách để có cuộc sống vui vẻ, hạnh phúc, vĩnh hằng thông qua những đức tính ưu việt. Hãy hài lòng với cuộc sống, luôn làm điều thiện và thực hành thiền để sống vui vẻ mỗi ngày. Đó là thông điệp mà tác giả Robert Thurman gửi đến độc giả. Mục lục: Lời tựa Cuộc sống vĩnh hằng Bản chất của thực tại Đạo Phật: Khoa học giúp thanh thản tâm hồn Sự thông thái Tính độ lượng Đức công bằng Đức kiên nhẫn Tính sáng tạo Thiền định Nghệ thuật sống vĩnh hằng Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27529_34026.jpg", "author": "Robert Thurman", "class": "phattrienbanthan", "name": "7 Đức Tính Sống Đời Thiện Lành"}