{"publisher": "Thăng Long", "isbn": "8935075916012", "description": " Hãy nhìn vào thế giới của những thiên tài: những cô gái ngay từ bé đã được ca ngợi là “thiên tài” rồi sau đó bước chân vào những ngôi trường danh giá; hoặc những cô gái có bố là nhà ngoại giao nên nhờ đó mà thạo những dăm bảy thứ tiếng; hoặc những phụ nữ ba mươi tuổi đã trở nên giàu có nhờ vào khả năng xuất sắc của mình… Hẳn các bạn sẽ hoài nghi chính mình, trong cái thời đại mà các thiên tài đang nắm giữ vận mệnh thế giới này, một người xoàng xĩnh như mình, liệu có một góc nhỏ nhoi nào để đứng? Mở rộng tầm mắt ra bạn nhé, hãy nhìn những cô gái đã từng vượt qua bao trắc trở để có cuộc sống tốt đẹp như hiện tại, thì bạn sẽ hiểu ngay rằng khả năng thiên phú và cuộc sống tốt đẹp chẳng họ hàng gì với nhau. Để cảm nhận được niềm hạnh phúc trong cuộc sống, để hưởng thụ vật chất và tinh thần thì xin bạn hãy giữ lấy niềm kỳ vọng vào tương lai, hãy tin rằng cuộc sống sẽ ngày càng tốt đẹp hơn. Tuy rằng, khái niệm về cuộc sống tốt đẹp khác nhau tùy thuộc vào cách nhìn của từng cá nhân, nhưng hầu như nó không sai lệch bao nhiêu. Khi thấy những người ở trong cảnh nhung lụa giàu sang nhưng sống không hạnh phúc, người ta thường bảo: “Cuộc đời khó lường! Âu cũng là định mệnh!”. Quan điểm này hơi chủ quan và không phù hợp với thực tế. Cuộc sống tốt đẹp có ở trong tầm tay bạn hay không, so với “thiên phú” và “tốt số”, thì sự thông minh có tính ưu việt hơn cả, vì nó quyết định được bạn có thể đưa ra những lựa chọn sáng suốt hay không. Mục lục: Chương 1: Hân hoan đón chặng đời mới Chương 2: Giải mã hạnh phúc Chương 3: Tuổi đôi mươi – đâu chỉ là tuổi mộng mơ Chương 4: Kết bạn ở tuổi đôi mươi Chương 5: Đầu tư cho bản thân Chương 6: Tư duy tích cực có thể xoay chuyển cuộc đời Chương 7: Người đẹp vì lụa… Chương 8: Đừng phó thác hôn nhân cho số mệnh. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27736_34234.jpg", "author": "Thiên Kim", "class": "phattrienbanthan", "name": "Tuổi 20 Quyết Định Cuộc Đời Phụ Nữ"}