{"publisher": "Nxb VHTT", "isbn": "8935077001228", "description": " Tác phẩm ăn khách nhất toàn nước Mỹ của Tiến sĩ Gordon Livingston Già quá sớm, khôn quá muộn, đã lôi cuốn hàng vạn độc giả hâm mộ ba mươi sự thật không thể chối cải về cuộc đời và cách sống có ích nhất. Giờ đây trong Đừng bao giờ ngừng khiêu vũ, Tiến sĩ Livingston - một cựu chiến binh tại Việt Nam, nhà phân tâm học , một người cha hai lần chịu tang-sẽ tặng thêm ba mươi sự thật nữa mà chúng ta cần biết. Trong những sự thật mới mẻ mà Tiến sĩ Livingston nhận dạng và khám phá chúng ta thấy: nghịch lý chi phối đời ta, Tha thứ là món quà quí mà ta tự dành cho mình. Hôn nhân phá hỏng nhiều quan hệ tốt đẹp , trở nên tức giận dễ hơn là buồn rầu, hành động chính là hùng biện. Một trong những nhiệm vụ khó khăn nhất trong cuộc đời con người là nhìn nhận bản thân như cách người khác nhìn nhận chúng ta, càng về già, cái đẹp càng lặn sâu vào trong. Phần lớn người ta chết đi tình yêu cuộc sống vẫn còn rung lên trong tâm hồn. Một lần nữa, đây chính là những phẩm chất tuyệt vời của Tiến sĩ Livingston: sự hiểu biết sâu sắc về tình trạng xáo động tâm hồn -thói đạo đức giả ẩn náu trong con người chúng ta, những khao khác và sự thoái thác, ý thức rõ ràng về những gì là quan trọng (ông đã không bỏ phí dù là một khoảnh khắc để viết về những điều không quan trọng)và khả năng tự bảo tồn của ông - khả năng hy vọng - trong một thế giới ông vốn biết là có thể gây ra đau khổ suốt  đời và không thể biện minh. Những phẩm chất ấy, cùng với khiếu hài hước tuyệt vời và một tiếng nói có thể miêu tả là “có ý nghĩa nhiều hơn danh hiệu Tiến sĩ khoa học” cộng thêm với cuốn sách phi thường này -giống như cuốn Già quá sớm, khôn quá muộn, cho ta một sự lựa chọn nhẹ nhàng, hào hiệp và bất thường, đó là việc học hỏi qua thử thách và sai lầm, cái đã khiến sự khôn  ngoan mẫn tiệp trở thành một món hàng đắt giá đến vậy. Mời bạn đón đọc.     ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28500_35003.jpg", "author": "Gordon Livingston", "class": "phattrienbanthan", "name": "Và Đừng Bao Giờ Ngừng Khiêu Vũ - Thêm Ba Mươi Sự Thật Nữa Mà Bạn Cần Biết"}