{"publisher": "Thăng Long", "isbn": "8935075916067", "description": " “Bạn chỉ có 10 phút” - đây là một quan niệm mới! Nhận thức được quan niệm này, chính là nhận thức và tiếp thu những biến đổi hiện thực nhưng sâu sắc của thế giới này đang xảy ra bên cạnh bạn. Đừng nên coi nhẹ 10 phút này, thông thường mọi người trong khỏang thời gian thậm chí còn ngắn hơn 10 phút, những hành động dường như rất vô tình sẽ làm thay đổi vận mệnh của cả đời người. Trung Quốc  có thuật bói tay, bói qua nét mặt và phương Tây lại có bói qua các ngôi sao. Trong nền văn hóa cổ đại Châu Âu, “Birth moment” là một danh từ chuyên dùng, ý chỉ “thời khắc ra đời”. Định  nghĩa thời khắc ra đời, chính là thời khắc thai nhi rời khỏi cơ thể người mẹ, sau khi cắt dây rốn, hít vào hớp không khí đầu tiên trong đời. Các nhà chiêm tinh học phương Tây đặc biệt coi trọng thời khắc này, bởi vì chính là họ dựa vào những con số giờ, phút, ngày, tháng, năm của thời khắc sinh ra đời để sắp xếp vòng số mệnh, từ đó dự đóan tình hình vận mệnh cuộc đời của một người.  Trong thời đại kinh tế tri thức, kinh tế xã hội phát triển nhanh chóng, nhịp độ sống không ngừng tăng nhanh. Mọi người đều sẽ phải trải qua những thử thách ngặt nghèo: Có thể chịu đựng được thách thức của nhanh, có thể thích ứng với nhịp độ nhanh hay không. Phong cách “lão Hòang Lịch” ngày trước, coi chậm rãi là lễ, tuân theo mực thước đã không thể tồn tại nữa, đến bây giờ chúng ta cần phải đồng hành cùng thời đại. Có thể thích ứng với xã hội đang phát triển với tốc độ nhanh hay không, có thể tiếp tục sinh tồn trong xã hội biến đổi nhanh chóng này không? Căng thẳng và áp lực có thể làm bạn bải hỏai rã rời, không còn sinh lực, không biết dựa vào ai, không biết làm thế nào thì tốt, không biết nên bắt đầu từ đâu. Vậy thì hãy bắt đầu từ hiện tại, bắt đầu đọc cuốn sách này, nhận thức tỉnh táo rằng - bạn chỉ có 10 phút. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28625_35128.jpg", "author": "Nguyễn Hải Yến", "class": "phattrienbanthan", "name": "10 Phút Nắm Bắt Cuộc Sống"}