{"publisher": "Đinh Tị", "isbn": "8935077006636", "description": " Bác Hồ - Người cha già vô vàn đáng kính của dân tộc ta vốn sinh ra trong một gia đình nghèo nhưng Người vốn có tinh thần nghị lực học tập phi thường. Những bài học đầu tiên do người mẹ kính yêu của Người truyền lại là \"Học chữ để làm Người\". Chúng ta đều biết đến đức hiếu học của người nhưng có thể nhiều người còn chưa được biết cụ thể những tháng ngày học tập, phương pháp và bí quyết giúp cho Người học giỏi, thành thạo nhiều ngôn ngữ khác nhau, thông hiểu nhiều vấn đề. Cuốn sách “Trí nhớ đặc biệt của Bác Hồ” giúp các bạn biết, hiểu và học được phong cách làm việc học tập của Người. Bác Hồ không chỉ có phương pháp học tập hiệu quả mà đề tài Người quan tâm tìm hiểu rất rộng, đó cũng là con đường đưa đến sự hiểu biết sâu rộng của Người… Việc tìm hiểu những câu chuyện về Bác Hồ vừa giúp cho bạn tìm hiểu học hỏi lĩnh hôị nhiều tri thức, vừa học hỏi cách học và làm việc của Người, và có những giây phút thú vị vì bạn sẽ thấy Người cũng rất hóm hỉnh và hoà nhã. Mục lục: Học chữ để làm người. Cuốn sách thời thơ ấu. Càng xa mới càng nhớ chứ. Chú đi lâu mà chú nhớ tài thế. Những kỷ niệm về buổi đầu gặp Bác. ………… Mời bạn đón đọc!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28847_35351.jpg", "author": "Trần Đương", "class": "phattrienbanthan", "name": "Trí Nhớ Đặc Biệt Của Bác Hồ - Tủ Sách Danh Nhân Hồ Chí Minh"}