{"publisher": "Nhân Văn", "isbn": "8935072861810", "description": " Fred Smith đã từng là sinh viên ở Đại học Yale, New Haven, Connecticut. Ông đã có luận án vạch ra một kế hoạch kinh doanh ở một vùng xa xôi hẻo lánh là vận chuyển hàng qua đêm từ điểm phân phối trung tâm ở Memphis, Tennessee. Giáo sư của ông cho rằng đây là một sai lầm lớn, nên đã chấm điểm thấp cho bài luận này. Tuy nhiên, trở ngại đó không ngăn được ý chí của Fred Smith. Ông đã sáng lập nghiệp thành công bậc nhất trong lịch sử. Ông hẳn là một người có trí tuệ sắc bén. Mẹ Teresa đã dành trọn cuộc đời mình để giúp đỡ những người ốm đau và đang hấp hối, những người bị gạt ra lề xã hội ở Calcutta. Mẹ lau dọn những đống ói mửa và chườm khăn làm lạnh cho họ. Chính nhờ thế, những người này đã qua đời trong sự thanh thản. Mẹ hẳn là người có đôi bàn tay quyết tâm và một con tim hạnh phúc. Mary Pipher đã mang đến cho chúng ta một thách thức rất sâu sắc. Cuốn sách này nhằm mang lại cho các bạn điều gì đó để suy nghĩ. Cuốn sách này cung cấp rất nhiều những con số, dữ kiện, lý thuyết và ý tưởng nhằm giúp các bạn thành công hơn trong bước đường tiến tới vai trò trưởng thành.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28890_35394.jpg", "author": "Trần Minh Nhật", "class": "phattrienbanthan", "name": "7 Điều Tốt Để Thiếu Niên Thông Minh Noi Theo"}