{"publisher": "", "isbn": "8936037745244", "description": " Làm thế nào để vượt qua nỗi sợ hãi để tự tin về bản thân, c ải thiện các mối quan hệ và đạt được những thành công lớn? Bạn sẽ tìm thấy câu trả lời trong cuốn NLP – Tự “lập trình” cho tư duy của bạn. Đội ngũ chuyên gia đào tạo của Trung tâm Huấn luyện NLP toàn diện đã biên soạn thành công một cuốn sách tiết lộ bí quyết vận dụng công nghệ mang tính đột phá này để đạt được bất cứ điều gì bạn hằng ao ước. NLP là viết tắt của cụm từ Neuro-linguistic programming, có nghĩa là Lập trình ngôn ngữ tư duy. NLP là một phương pháp giao tiếp và phát triển mang tính cách mạng cho con người. Trong NLP – Tự “lập trình” cho tư duy của bạn, qua từng chương trình cụ thể, bạn sẽ được hướng dẫn từng bước một, biết được những đặc điểm thường có ở những bậc kỳ tài và tự lập ra cho mình một bản kế hoạch chi tiết để đạt được vô vàn những thành công khác trong cuộc sống. Thêm vào đó, chương trình đào tạo 21 ngày hoàn toàn mới được thiết kế chỉ có trong cuốn sách này sẽ cung cấp cho bạn những kỹ năng cần thiết để vươn tới đỉnh cao của thành công trong công việc và cuộc sống. Với NLP – Tự “lập trình” cho tư duy của bạn, bạn sẽ học được cách: - Vận hành tư duy của bạn theo cách mà nó được thiết kế - Thay đổi tư duy, hành động và cảm xúc theo cách mà bạn muốn - Thay đổi thói quen xấu trong vòng chưa đầy một giờ - Trở thành kiểu người bạn muốn: tự tin trong khủng hoảng, ngoan cường và hứng khởi khi cần, cũng như nhạy cảm và sẵn sàng lĩnh hội mọi điều từ người thân và những món quà từ cuộc sống. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/30186_36700.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "NLP Tự \"Lập Trình\" Cho Tư Duy Của Bạn"}