{"publisher": "Đinh Tị", "isbn": "8935077002096", "description": " Chủ tịch Hồ Chí Minh là người rất quan tâm đến phong trào thi đua yêu nước. Người đã dành nhiều thời gian và tâm trí cho vấn đề này. Tư tưởng thi đua yêu nước của Chỉ tịch Hồ Chí Minh là sự vận dụng sáng tạo quy  luật tiến hóa của xã hội loài người và tâm lý tiến bộ của con người vào thực tiễn Việt Nam, đồng thời phát huy truyền thống yêu nước, ý chí kiên cường, anh dũng chống giặc ngoại xâm, tinh thần xây dựng đất nước của nhân dân ta có từ hàng ngàn năm. Nội dung chính của cuốn sách này bao gồm: - Công việc hàng ngày là nền tảng của thi đua. Mọi việc đều thi đua. - Thi đua là yêu nước, yêu nước thì phải thi đua, những người thi đua là những người yêu nước nhất. - Người người thi đua, ngành ngành thi đua, ngày ngày thi đua. - Thi đua phải có mục đích. - Thi đua phải có kế hoạch tỉ mỉ. - Thi đua sản xuất và tiết kiệm, chống tham ô, lãng phí, chống bệnh quan liêu. - Thi đua phát huy sáng kiến, phổ biến và áp dụng rộng rãi sáng kiến, kinh nghiệm tiên tiến.  - Thi đua cải thiện đời sống, gây hạnh phúc cho dân... - Thi đua xây dựng con người mới. - Thi đua phải có sự lãnh đạo đúng. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/31046_37571.jpg", "author": "Lê Quang Thiệu", "class": "phattrienbanthan", "name": "Chủ Tịch Hồ Chí Minh Với Phong Trào Thi Đua Yêu Nước"}