{"publisher": "Trí Việt", "isbn": "8935086819838", "description": "  Giữa lúc chúng ta phải nghe qua nhiều những vụ bê bối của các doanh nghiệp và tình trạng suy đồi đạo đức trong kinh doanh, tôi thấy mình thật may mắn khi quen biết nhiều nhà lãnh đạo cấp quốc gia, chủ tịch các tập đoàn và các tư vấn viên đạo đức liêm chính. Sống trong thế kỷ khi ma tội ác, chiến tranh, thiên tai và dịch bệnh lươn rình rập, đe dọa, tôi cảm thấy mình thật may mắn khi được làm việc cùng các nhà hành pháp, các nhà lãnh đạo, các giáo sư bác sĩ sẵn lòng cống hiến cho mọi người. Sống trong thời đại khi mà tình phụ tử và mối ràng buộc gia đình đang bị đoe dọa nghiêm trọng, tôi cảm thấy mình thật may mắn khi biết những người cha tận tụy, nhựng người mẹ bao dung đang từng ngày từng đêm nỗ lực hết sức mìnhcho sự lớn khôn cả về thể chất lẫn tâm hồn của con cái. Quả thực tôi thấy mình may mắn khi có cơ hội gặp gỡ những con người như thế trên mọi nẻo đời. Chính họ đã mang đến cho tôi niềm tin rằng ở bất cứ nơi đâu trên trái đất này luôn hiện diện những con người dấn thân, cống hiến cho đời. Họ chính là nguồn cảm hứng bất tận của tôi. Và tôi đang muốn truyên nguồn cảm hứng đó đến bạn qua tập sách này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/32526_39066.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Hạt Giống Tâm Hồn - Tập 11: Những Trải Nghiệm Cuộc Sống"}