{"publisher": "Thái Hà", "isbn": "8936037791760", "description": " Bài Học Từ Loài Chó - Sống Đơn Giản Để Thành Công Và Hạnh Phúc Qua cuốn sách này, Tiến sĩ William Cottringer đã giới thiệu những qui luật của sự \"phát triển\", giúp thắp sáng ngọn lửa ẩn sâu trong con người bạn, từ đó bạn có thể phát huy hết khả năng của mình để lập kế hoạch và giành được những thành công đáng kinh ngạc. Cách diễn đạt ý tưởng của Tiến sĩ Cottringer rất thú vị và hài hước. Ông hết mực yêu quý hai chú chó cưng \"Boo Dan\" và \"Amigo\". Chúng là nguồn cảm hứng để ông giới thiệu bảy nguyên tắc dẫn tới thành công. Những nguyên tắc đó sẽ giúp bạn đi từ sự tồn tại đến phát triển với niềm đam mê mãnh liệt để tìm kiếm và phát huy vị anh hùng trong con người bạn - xóa bỏ khoảng cách giữa lý trí và tâm hồn. Chính sự yêu thích của Boo Dan và Amigo đối với những quy luật này sẽ kích thích tinh thần bạn, giải đáp một số câu hỏi khó, đưa ra những giải pháp thực tế, áp dụng và tạo ra những thay đổi tuyệt vời trong cuộc sống của bạn. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/33218_39759.jpg", "author": "William Cottringer", "class": "phattrienbanthan", "name": "Bài Học Từ Loài Chó - Sống Đơn Giản Để Thành Công Và Hạnh Phúc"}