{"publisher": "Thái Hà", "isbn": "8936037792248", "description": " Thời Khắc Quyết Định Thành Công   Dorry Chandler là một nhà báo luôn muốn khám phá những bí ẩn. Tò mò về một \"hòn đá\" lạ mà con trai cô tìm thấy, cô mang nó đến chỗ Dylan Langford, một chuyên gia khảo cổ đang làm việc tại Bảo tàng Tự nhiên và Khoa học Denver. Khi những dòng chữ trên \"hòn đá\" được dịch ra, một bí mật lâu đời bắt đầu được khám phá. Cuộc sống của gia đình bình thường này đã bị xáo trộn khi họ tìm thấy thêm những dấu hiệu gợi nên ý nghĩa của vật đó. Gia đình nhà Chandler có lẽ đã tìm thấy một mảnh của một trong những di vật lâu đời nhất của lịch sử loài người. Đây chính là chìa khóa giúp họ hiểu được những thành tựu xuất sắc của những con người đáng kính trong lịch sử - Joan of Arc, Thomas Jefferson, George Washington Carver, Oskar Schindler - những người đã bị ảnh hưởng sâu sắc bởi bức thông điệp được khắc trên vật đó. \"Hòn đá vô tri\" ấy ẩn chứa bên trong nó sức mạnh gì? Ai đã nắm giữ những bí mật của nó qua hàng thế kỉ? Dệt nên một sợi chỉ giữa cái tốt và cái xấu xuyên suốt lịch sử, \"Thời khắc quyết định thành công\" là câu chuyện về một di vật cổ xưa nhưng mở ra những bí ẩn về khả năng tiềm tàng trong mỗi con người. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/35395_41938.jpg", "author": "Andy Andrews", "class": "phattrienbanthan", "name": "Thời Khắc Quyết Định Thành Công"}