{"publisher": "Quang Minh", "isbn": "8935209609995", "description": " Tập sách này là bản Việt dịch từ một bài giảng của Đức Đạt-lai Lạt-ma XIV, được ngài Rajiv Mehrotra - đệ tử của đức Đạt-lai Lạt-ma - trực tiếp ban cho cùng với 5 bài giảng nữa, kèm theo một văn bản cho phép chuyển dịch tất cả sang Việt ngữ và phát hành ở dạng song ngữ Anh - Việt. \"Ba điểm tinh yếu trên đường tu tập\" là bài giảng giải chi tiết về ý nghĩa một bài kệ rất nổi tiếng của đại sư Tongskhapa. Mặc dù đây là một phần giáo pháp rất uyên ảo, không dễ nắm hiểu, nhưng Đức Đạt-lai Lạt-ma đã hết sức khéo léo trong sự trình bày mạch lạc và luận giải chặt chẽ, khiến cho người đọc có thể nắm hiểu được từng vấn đề theo một trình tự tiến dần lên. Qua đó những phần tinh yếu của giáo phái được giảng rõ và người đọc có được  cơ hội để học hỏi bài kệ của ngài Tongskhapa một cách dễ dàng hơn rất nhiều so với khi chỉ đọc nguyên bản. Ngoài ra, việc trình bày song ngữ Anh-Việt cũng là một lợi thế rất lớn cho các độc giả sử dụng được tiếng Anh, vì có thể đối chiếu ngay từng câu văn, đoạn văn của nguyên tác. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/35390_41933.jpg", "author": "Đức Đạt-Lai Lạt-Ma XIV", "class": "phattrienbanthan", "name": "Ba Điểm Tinh Yếu Trên Đường Tu Tập - Song Ngữ"}