{"publisher": "Phương Nam", "isbn": "8932000115403", "description": " Anh nói đùa với tôi: \"Tôi sống với ông cả một đời, mà tôi vẫn chưa ôm được hết cái khối thơ, cái khối cảm xúc của ông! Huy Cận ơi, chưa bao giờ Xuân Diệu viết tiểu luận về thơ vất vả như lần này! Đời thơ giàu có của Huy Cận quần mình mệt quá\". Anh nói xong, hai chúng tôi cùng cười xòa với nhau. Hôm 5-12-1985, anh Diệu tiễn tôi đi họp ở Sênêgan, tiễn tôi đến chân máy bay (đó là lần đầu tiên và cũng là lần cuối tiễn nhau đến tận máy bay như vậy), và anh còn dặn tôi: \"Cận nhớ mua kẹo ngon cho Diệu, thứ kẹo đặc biệt ở Paris ấy, có đắt một chút cũng chịu khó mua, biết còn sống được bao nhiêu năm nữa mà cứ phải nhịn thèm thì phí quá! Với lại Cận cũng phải thưởng cho bài giới thiệu tuyển tập viết cả một năm trời chứ\". Lúc ghé qua Paris, trên đường đi Sênêgan, tôi đã mua một gói kẹo ngon cho bạn, có ngờ đâu lúc đem kẹo về Hà Nội là để cúng bạn... Còn quá nhiều điều bí mật trong \"Tình bạn đặc biệt\" Xuân - Huy, một \"cặp đôi\" tài danh trong làng thơ Việt Nam. Còn biết bao câu chuyện về làng văn, làng báo Việt Nam từ những năm 30 đến năm 1945. Và còn đó, lịch sử, con người của vùng đất Bắc và Bắc Trung bộ những nửa đầu thế kỷ 20 nữa. Tất cả được thể hiện chân thực tỉ mỉ mà đẹp như giai thoại... Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/36659_43202.jpg", "author": "Huy Cận", "class": "phattrienbanthan", "name": "Hồi Ký Song Đôi - Tình Bạn Trong Sáng"}