{"publisher": "Thái Hà", "isbn": "8936037793498", "description": " Những Nghịch Lý Của Thời Gian Đọc cuốn sách với những bài viết thật ngắn, khó có thể ngắn hơn được nữa, súc tích, sắc sảo song không thiếu hóm hỉnh và trào lộng này, bạn có được cả một tầm nhìn về thời đại chuyển đổi trên đất nước chúng ta. Loay hoay tìm về bản sắc, chưa thể dứt tình với thói cũ, chúng ta dè dặt đón duyên mới, những thể chế và thói quen mới giúp giải phóng những nguồn nguyên khí và sức mạnh cho dân tộc thăng hoa. \"Chính trị cốt ở ít việc\", từ cây đời sinh động, với bút pháp nhẹ nhàng, tác giả đã dẫn bạn đọc tới trách nhiệm phân tích và lựa chọn chính sách của những người lãnh đạo trong thời đại ngày nay. Ẩn sau những bài báo không hiếm hóm hỉnh ấy là một thông điểm vô cùng mạch lạc về ảnh hưởng đa dạng từ mỗi chính sách của chính quyền. Thời buổi khó khăn, trong bản nhạc đời với ngàn vạn âm thanh, ai sẽ nghe thấy tiếng kêu của những người yếu thế. Bởi vậy, một nhà nước mạnh không nên là một nhà nước ôm đồm làm quá nhiều việc, chính sách quốc gia cốt ở khuyến khích phân chia phúc lợi một cách công bằng. Một quy trình xây dựng chính sách và làm luật minh bạch, rạch ròi giữa những công đoạn của chính phủ và cơ quan dân cử là lời giải tránh bi kịch lấy của người nghèo bù cho nhà giàu. Gấp lại những trang cuối của cuốn sách cũng là lúc bạn bắt đầu một cuộc tìm kiếm mới, phải định nghĩa lại cho chính mình những điều tưởng chừng đã thuộc lòng. Ngàn vạn viên gạch mới ấy xây dựng nên cuộc sống trung thực, người với người ứng xử bằng niềm tin trong một trật tự xã hội thượng tôn luật pháp. Giữa bận bịu ngày thường, cuốn sách đến với bạn như một ốc đảo, như một cuộc tâm tình, ẩn sau những dòng chữ lửa.\"  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/38697_45240.jpg", "author": "TS. Nguyễn Sĩ Dũng", "class": "phattrienbanthan", "name": "Những Nghịch Lý Của Thời Gian"}