{"publisher": "Đông A DC", "isbn": "8936037693873", "description": " Một trong những người Pháp nổi tiếng nhất lịch sử suýt nữa đã là người Italy. Napoléon sinh ra ở đảo Corse, hòn đảo trở thành đất Pháp chỉ đúng một năm tước khi ông chào đời. Ông đi học xa hòn đảo quê nhà. Có lẽ những năm tháng xa nhà đằng đẵng đã dần hun đúc cho đứa con đơn độc ấy một tính cách đầy tham vọng. Xuất thân từ một gia đình danh giá vốn không thật giàu có, thế nhưng ông được mọi người kính trọng và trở thành sĩ quan trong quân đội của vua Louis XVI. Mất cha khi còn rất trẻ, Napoléon phải gánh vác lo toan một gia đình đông đúc. Tất cả các anh chị em đều nể phục ông. Bị mê hoặc bổi cuộc Cách mạng đang tiến triển rồi bị loại khỏi quân ngũ, ông đã phải trải qua một giai đoạn khốn khó. Tuy nhiên trong thời gian đó ông vẫn chuẩn bị chiến dịch đánh Italy. Rồi ông lại tiếp tục đời binh nghiệp ở Toulon. Chính tại nơi đây, trong một trận đánh trả quân Anh, ông đã tạo nên danh tiếng một vị chỉ huy trận mạc khi vừa tròn 24 tuổi. Một nhân vật vĩ đại đang xuất hiện. Mục lục: Napoléon thời trẻ Bắt đầu sự nghiệp Chiến dịch Italy Chiến dịch Ai Cập Từ chế độ tổng tài đến thụ phong vương miện Những cải cách lớn Chiến tranh liên miên 1809 – 1812 1813 – 1814 Đế chế kết thúc Thời kỳ một trăm ngày Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42778_49321.jpg", "author": "Hoàng Thạch (Dịch)", "class": "phattrienbanthan", "name": "Napoléon Bonaparte - Tủ Sách Tri Thức Bách Khoa Bằng Hình (Bìa Mềm)"}