{"publisher": "NXB Thông Tin và Truyền Thông", "isbn": "8935217100989", "description": " Cuốn sách giới thiệu khá tỉ mỉ tình hình ra đời và phát triển của báo chí cách mạng Việt Nam từ những ngày đầu, và phát triển liên tục cho tới ngày nay, và vai trò to lớn, có tính quyết định, mở đường khai lối của Chủ tịch Hồ Chí Minh trong sự nghiệp đó được chia làm 2 phần chính.  - Phần 1 giới thiệu 26 bài viết của chính Nguyễn Ái Quốc - Hồ Chí Minh và những hình ảnh theo thời gian. Đây là những tư liệu mới được khai thác từ các trung tâm lưu trữ trong nước và nước ngoài vô cùng quý giá, có ý nghĩa giáo dục đạo đức tư tưởng và có giá trị phổ biến. - Phần 2 gồm 12 bài do nhiều nhà báo, nhà khoa học viết những phát biểu suy nghĩ và cảm tưởng nhân đọc các bài báo của Nguyễn Ái Quốc - Hồ Chí Minh; Ngoài ra cuốn sách còn có phụ lục giới thiệu bản Tổng mục lục các bài viết của Nguyễn Ái Quốc - Hồ Chí Minh trên báo L' Humanité (Nhân đạo) của Đảng Cộng sản Pháp do TS. Alain Ruscio là Giám đốc Trung tâm thông tin và tư liệu về Việt Nam tại Pháp (viết tắt là C.I.D.) cung cấp và một số tranh, hình ảnh, bản chụp bài báo, bài viết, bút tích các bài báo của Người bằng tiếng Việt - Pháp - Anh - Hán. ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43292_49835.jpg", "author": "GS.TS. Nguyễn Quang Hưng, TS. Nguyễn Văn Khoan", "class": "phattrienbanthan", "name": "Dấu Ấn Của Nhà Báo Nguyễn Ái Quốc - Hồ Chí Minh Trong Cách Mạng Giải Phóng Dân Tộc"}