{"publisher": "Alpha books", "isbn": "8936037740454", "description": " Kiểm Soát Thời Gian, Chu Toàn Mọi Việc Ngày nay, trong nhịp sống gấp gáp của thời đại công nghiệp, thời gian dường như đã trở thành một thứ vô giá.  Tuy nhiên, không phải ai cũng biết cách quản lý thời gian của mình một cách hiệu quả nhất, thậm chí có rất nhiều người đã vướng phải thứ mà các chuyên gia tâm lý vẫn gọi là \"Cạm bẫy thời gian\". Nó khiến con người cảm giác như thời gian của họ bị tắc lại trong dòng chảy vô tận của công việc và trách nhiệm, và cuộc sống trở nên khó khăn và mất kiểm soát hơn cho dù họ đã cố gắng hết sức.  Trải qua hơn một thập kỷ nghiên cứu tường tận với sự tham gia của nhiều doanh nhân trên khắp thế giới, Alec Mckenzie và Patricia Nickerson đã cùng nhau cho ra đời siêu phẩm \"The Time Trap\" - \"Nghệ thuật quản lý thời gian\" cuốn cẩm nang kỳ diệu tiết lộ những cách thức tối ưu giúp bạn kiểm soát thời gian một cách hiệu quả nhất. Làm thế nào để sử dụng khoảng thời gian bạn tiết kiệm được? Trong những buổi hội thảo về Quản lý thời gian, chúng tôi thường hỏi những người tham gia - dường như có vẻ mệt mỏi kiệt quệ lắm - nếu được tặng thêm một giờ mỗi ngày, họ sẽ sử dụng món quà kì diệu này như thế nào. Phần lớn họ đều đồng ca \"NGỦ\". Câu trả lời này có làm bạn ngạc nhiên hay không? Hay khiến bạn cảm thấy buồn? Hay bạn cũng có câu trả lời tương tư? Theo những nghiên cứu bởi nhiều nhà khoa học khác nhau về việc ngủ, một người Mỹ trưởng thành hiện nay chỉ dành khoảng 6h30' cho giấc ngủ mỗi đêm - không đúng với con số 8h mà các thế hệ trước đây đã được gợi ý. (Thực chất, các nhà quảng cáo đêm thường nói với chúng ta nên tối đa hóa giấc ngủ 6h liên tục bằng việc mua những bộ chăn ga gối đệm tốt hơn!) Nhưng chúng ta đã sử dụng khoảng thời gian dành cho việc chuẩn bị giấc ngủ như thế nào? Rất nhiều người trưởng thành đang tham gia lao động đã thú nhận rằng họ thường nhanh chóng lăn ra ngủ ngay sau bữa tối, đờ đẫn \"thư giãn\" ngay trước màn hình tivi, trong khi những đứa con của họ dính lấy các trang web xã hội, các tin nhắn mạng, các trò chơi đối kháng, máy nghe nhạc và bài tập về nhà. Có quá nhiều các em nhỏ bị buộc phải tập thể dục trong nhà, chỉ sử dụng có ngón tay cái của chúng! Cũng không có gì ngạc nhiên khi chúng phải khó khăn lắm mới thức dậy vào sáng ngày hôm sau. Cuốn sách đề cập đến: Phần lớn những người trưởng thành đang tham gia lao động làm gì với 24h kì diệu của họ? Hãy cùng xem một vài cách hiệu quả để trốn thoát khỏi những chiếc bẫy thời gian của chúng tôi. Với các chiến thuật thông minh, những kinh nghiệm được rút ra từ các bài phỏng vấn chuyên sâu cùng nhiều công cụ quản lý thời gian hiệu quả được sắp xếp hợp lý và logic, cuốn sách sẽ giúp bạn: Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44173_50716.jpg", "author": "Alec Mackenzie", "class": "phattrienbanthan", "name": "Kiểm Soát Thời Gian, Chu Toàn Mọi Việc"}