{"publisher": "Minh Long", "isbn": "8935077098273", "description": " Hồ Chí Minh - Gương Người Sáng Mãi  Chủ tịch Hồ Chí Minh - Vị lãnh tụ thiên tài của dân tộc Việt Nam - Người sáng lập và rèn luyện Đảng ta. Cả cuộc đời của Người gắn bó với dân tộc, vượt qua biết bao khó khăn, thử thách, hiểm nguy, đưa cả dân tộc thoát khỏi kiếp đời nô lệ, giành được độc lập tự do, và đang vươn tới đỉnh cao của vinh quang và hạnh phúc. Học tập và làm theo tấm gương đạo đức của Chủ tịch Hồ Chí Minh là nhiệm vụ của mỗi một người dân Việt nam hôm nay và mãi mãi mai sau. Để giúp bạn đọc hiểu sâu sắc hơn về nhân cách Hồ Chí Minh - một con người kết tinh những tinh hoa trong truyền thống nhân - trí - dũng của dân tộc, Thư viện tỉnh Ninh Thuận trân trọng giới thiệu cuốn sách: \"Hồ Chí Minh Gương Người sáng mãi\" của nhiều tác giả do Nhà xuất bản Văn học xuất bản năm 2008. Chủ tịch Hồ Chí Minh, người sáng lập, giáo dục và rèn luyện Đảng ta, vị lãnh tụ thiên tài của dân tộc Việt Nam, nhà văn hóa kiệt xuất của thế giới. Trước lúc đi xa Bác Hồ đã để lại cho chúng ta một di sản hết sức to lớn và quí báu, rất sâu rộng và phong phú. Thân thế, sự nghiệp,tư tưởng, tác phong của Bác sẽ mãi mãi là tấm gương sáng tuyệt vời để các thế hệ người Việt Nam hôm nay và mai sau học tập, làm theo.  Nội dung tác phẩm giới thiệu với bạn đọc những mẩu truyện về Bác Hồ đọc và viết sách làm cách mệnh. Mục lục:Phần 1: Bác Hồ với chiến sĩPhần 2: Bác Hồ với đồng bàoPhần 3: Bác Hồ với thiếu niên - nhi đồngPhần 4: Những câu chuyện trong đời thường của BácPhần 5: Chủ tịch Hồ Chí Minh trong mắt bạn bè quốc tế Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44241_50784.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Hồ Chí Minh - Gương Người Sáng Mãi"}