{"publisher": "Trí Việt", "isbn": "8935086828601", "description": "  Cuộc sống cho ta bao nhiêu niềm vui, tình yêu, ngày tươi sáng thì cũng đem đến ngần ấy đau khổ, buồn bã, chịu đựng. Thay vì đóng chặt cánh cửa trái tim, bạn hãy cương quyết mở rộng lòng mình để những cảm xúc tuôn trào. Hãy khai thác nguồn năng lượng thiêng liêng của tình yêu cuộc sống ẩn chứa trong bạn. \"Tất cả chúng ta đều trải nghiệm niềm vui, nỗi đau, cảm xúc yêu thương và sầu khổ. Điều này không loại trừ một ai và tôi cũng vậy. Tôi đã đi con đường các bạn từng qua, đã chiêm nghiệm sâu sắc cuộc đời mình và có những thay đổi khi cảm thấy cần thiết. Tôi chân thành mong bạn sẽ tìm thấy sự đồng cảm trong những thông điệp này; có thể chúng sẽ nhóm lên tia hy vọng trong bạn, gợi lên ước muốn chia sẻ, đem đến những đổi thay hoặc giúp bạn nhận ra nhiều điều mới mẻ.\" - Madisyn Taylor Blog cho tâm hồn sẽ đồng hành cùng với mỗi hành trình sống và trải nghiệm của bạn qua những thông điệp đầy ý nghĩa. Blog DailyOM được hai vợ chồng Madisyn Taylor sáng lập với tâm niệm thông qua email gửi đến mọi người thông điệp về hy vọng, nhận thức và tình yêu. Những câu chuyện trong DailyOM hay Blog cho tâm hồn là những chiêm nghiệm sâu sắc và bạn sẽ tìm thấy sự đồng cảm trong những thông điệp này; có thể chúng sẽ nhóm lên tia hy vọng trong bạn, gợi lên ước muốn chia sẻ, đem đến những đổi thay hoặc giúp bạn nhận ra nhiều điều mới mẻ cho cuộc sống của mình. Đừng bỏ qua cơ hội khai thác nguồn năng lượng thiêng liêng của tình yêu cuộc sống ẩn chứa trong bạn. *** Thông tin tác giả: Madisyn Taylor là đồng sáng lập kiêm tổng biên tập và phụ trách nội dung website DailyOM. Bà cũng sáng lập, phụ trách phát triển thành công sản phẩm liệu pháp mùi hương và trang sức mang ý nghĩa tinh thần lấy tên Madisyn Taylor. Bà còn có nhiều năm kinh nghiệm trong công tác phát triển và điều trị tâm lý. Khi rảnh rỗi, bà thường chơi với chú mèo Zoe trong vườn hay hòa mình vào thiên nhiên. Bà cũng thích viết nhật ký, thiền, đi dạo trong khu rừng gần nhà ở thành phố Ashland, tiểu bang Oregon. Một số sách hay khác về các câu chuyện cuộc sống: Biển cả và giá trị cuốc sống, Bí quyết để có một cuộc sống khỏe mạnh, Bí quyết thay đổi cuộc đời,... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45035_51578.jpg", "author": "Madisyn Taylor", "class": "phattrienbanthan", "name": "Blog Cho Tâm Hồn - Tái bản 2014"}