{"publisher": "Văn Chương", "isbn": "8935077116175", "description": " Tạo Hạnh Phúc Trong Cuộc Sống Những thứ ngọt ngào rất dễ mua được nhưng những người đáng yêu lại rất khó tìm kiếm. Cuộc sống chỉ kết thúc khi con người ngừng mơ ước, hy vọng. Hạnh phúc chỉ kết thúc khi con người ngừng chia sẻ, không biết chăm sóc tâm hồn.  ***  Lắng nghe tiếng nói của tâm hồn Có vô số cách để liên lạc với vị thần tâm linh, cách dễ nhất là phải luyện tập suy nghĩ. Suy ngẫm mỗi người đều khác nhau. Suy nghĩ nội tâm có thể rất đơn giản như trong khi tản bộ trong công viên, hít sâu và lắng nghe những giai điệu nhẹ nhàng. Hoặc bất cứ hoạt động gì làm bạn cảm thấy tĩnh tại tâm trí, mở rộng tâm hồn và đón nhận cuộc sống để liên lạc được với tiếng nói bên trong tâm hồn Tập trung và nuôi dưỡng 3 phần quan trọng nhất của bản thân: thể chất, tâm hồn và tinh thần chúng sẽ làm bạn trông và cảm thấy khỏe mạnh hơn, hạnh phúc hơn. Hãy tiến lên phía trước và mở chiếc hộp sôcôla bạn ưa thích. Nhớ là phải dạo bộ sau đó nhé! Mục lục: Âm mưu của tính ích kỷ Bao dung Bất cứ điều gì cũng có thể làm được Cả hai cùng thắng Cãi cọ là chuyện thường tình Cám dỗ Cảm nhận cảm xúc Chấm dứt than phiền Đau khổ không phải tình yêu Đừng ngại chia tay nếu mối quan hệ không thể cứu vãn Đường đến các quan hệ tình cảm E ngại cải thiện Giã từ dĩ vãng, đón nhận tương lai Hãy trở thành người bạn mong muốn ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45646_52189.jpg", "author": "Gs. Nguyễn Văn Hải", "class": "phattrienbanthan", "name": "Tạo Hạnh Phúc Trong Cuộc Sống"}