{"publisher": "Văn Chương", "isbn": "8935077094503", "description": " Biết Giao Tiếp Để Thành Công Khen ngợi khiến người ta cảm thấy êm tai - Mật ngọt chết ruồi \"Nó ngọt lọt tận xương\", lời nói ngọt khiến người ta thấy ấm lòng, còn những lời nói ác ý độc địa chính là cơn gió lạnh mùa đông thấu buốt tâm can người nghe. Một lời nói hay nói đẹp có thể làm thay đổi số phận một con người. Đàn ông Pháp thuộc giới thượng lưu thương hay khen cách ăn mặc của phụ nữ, hơn nữa, trong một buổi tối họ không chỉ khen một lần mà còn không tiếc lời khen có cánh khen rất nhiều lần. Trong cuộc sống gia đình, lời khen vô cùng quan trọng và cần thiết. Nó như một thứ gia vị làm cho cuộc sống nồng nàn và dịu dàng hơn. Trong gia đình, người vợ hoặc chồng nên thường xuyên khen ngợi và động viên nhau vào những thời điểm thích hợp, bởi vì những lời khen ngợi đó chính là liều thuốc bổ vô cùng hiệu quả cho hạnh phúc tổ ấm của mình. Mục lục: Dung hòa các thế hệ trong một tập thể Lối sống quyết định thành công Nghệ thuật tranh luận Khen ngợi khiến người ta cảm thấy êm tai Im lặng và lắng nghe Đối mặt với những lời chê 6 lỗi trong xã giao 26 điều sai lầm trog giao tiếp Hạnh phúc của người lịch sự Làm thế nào để kìm nén giận dữ Lắng nghe rồi mới đánh giá Xóa bỏ sự rụt rè trong giao tiếp ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45656_52199.jpg", "author": "Gs. Nguyễn Văn Hải", "class": "phattrienbanthan", "name": "Biết Giao Tiếp Để Thành Công"}