{"publisher": "Alpha books", "isbn": "8936037747897", "description": " Sau khi tìm hiểu các  thủ đoạn nơi công sở, chúng tôi nhận thấy rằng, việc xuất bản một cuốn  sách giới thiệu và phân tích tất cả những thủ đoạn (mà chúng tôi gọi  chung là mưu hèn kế bẩn) đang diễn ra, kèm theo những giải pháp giúp  người lao động biết cách vượt qua các trò bẩn đó, để đạt được thành công  trong công việc, là hết sức cần thiết. Vì rất nhiều bạn trẻ, những  người mới đi làm hay thậm chí cả người làm việc lâu năm, giỏi chuyên môn  vẫn có thể thất bại như thường, vì họ không biết rằng, ngoài chuyên  môn, họ vẫn phải hiểu các mưu mô thủ đoạn là thế nào. Trong  quá trình biên soạn cuốn sách này, chúng tôi đã tham khảo nhiều nguồn  tài liệu từ các tác giả Mỹ, Trung Hoa, và từ chính môi trường làm việc  đầy cạm bẫy, tranh giành, kèn cựa hiện nay ở Việt Nam nhằm đưa ra được  những thủ đoạn phổ biến nhất, nguy hiểm nhất và dễ mắc phải nhất. Cuốn sách này sẽ hé lộ cho bạn biết những Mưu hèn kế bẩn phổ biến nơi công sở, có thể bạn đã đối mặt nhưng không hề ngờ tới: 1. THĂNG QUAN TIẾN CHỨC 2. SAU TẤM MÀN NHUNG 3. NHỮNG LỜI CÓ CÁNH 4. LÊN VOI XUỐNG CHÓ 5. NHỮNG ĐÒN LỘ LIỄU 6. TRÊN ĐÀ THẮNG LỢI 7. RA ĐÒN QUYẾT ĐỊNH Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46886_53429.jpg", "author": "Alpha Books biên soạn", "class": "phattrienbanthan", "name": "Mưu Hèn Kế Bẩn Nơi Công Sở - Tái bản 03/2014"}