{"publisher": "Gia Lai CTC", "isbn": "8935095615797", "description": " Bác Hồ Với Tây Nguyên Sinh thời, Chủ tịch Hồ Chí Minh chưa một lần đến Tây Nguyên, nhưng Người vẫn luôn dành cho đồng bào các dân tộc Tây Nguyên những tình cảm hết sức đặc biệt. Trong thư gửi Đại hội các dân tộc thiểu số miền Nam tại Pleiku (Gia Lai) ngày 19-4-1946, Người căn dặn: \"Đồng bào Kinh hay Tày, Mường hay Mán, Gia Rai hay Êđê, Ba Na, Xê Đăng hay M'nông và các dân tộc thiểu số khác, đều là con cháu Việt Nam, đều là anh em ruột thịt. Chúng ta sống chết có nhau, sướng, khổ, no, đói bên nhau... Sông có thể cạn, núi có thể mòn, nhưng lòng đoàn kết của chúng ta không bao giờ giảm bớt... Đặc biệt, trong những năm tháng chiến tranh, nhiều người con Tây Nguyên ra miền Bắc học tập, lao động và chiến đấu đã vinh dự được gặp Bác Hồ, được Người quan tâm, thăm hỏi và động viên như truyền thêm sức mạnh, ý chí và niềm tin trong cuộc chiến đấu một mất một còn với kẻ thù để giữ lấy từng tấc đất của buôn làng thân yêu. Năm 1968, giữa lúc cuộc kháng chiến chống Mỹ cứu nước đang diễn ra ác liệt ở cả hai miền Nam Bắc, Bác Hồ lại gửi thư thăm hỏi, động viên đồng bào, chiến sĩ và cán bộ Tây Nguyên. Người viết: \"Quân và dân Tây Nguyên, già trẻ, gái trai, Kinh, Thượng đoàn kết một lòng, luôn luôn nêu cao truyền thống anh hùng, vượt qua mọi khó khăn, gian khổ, thi đua diệt giặc, lập công, giữ gìn buôn rẫy, thu được những thành tích to lớn, cùng đồng bào cả nước đánh thắng giặc Mỹ xâm lược\". Với tấm lòng chân thật, đồng bào Tây Nguyên đáp lại ân tình của Bác bằng niềm tin yêu son sắt, lòng biết ơn và kính trọng sâu sắc đối với vị cha già của dân tộc đầy xúc động. Cuốn sách Bác Hồ Với Tây Nguyên là một tập hợp có chọn lọc các bài viết, bài nói của Bác về đồng bào các dân tộc Tây Nguyên và những hồi ký của những người con Tây Nguyên với những kỷ niệm đáng nhớ về những giờ phút được ở bên Bác Hồ không thể nào quên, qua đó thể hiện tình cảm của Bác Hồ đối với đồng bào các dân tộc Tây Nguyên cũng như tình cảm chân thành, sâu sắc của của đồng bào các dân tộc Tây Nguyên đối với Bác Hồ. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47159_53702.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Bác Hồ Với Tây Nguyên"}