{"publisher": "Tân Việt", "isbn": "8935210208477", "description": " \"Hình ảnh của bạn đáng giá triệu đô\" là cuốn sách mà bất cứ ai muốn phát triển sự nghiệp của mình đều nên đọc. Cuốn  sách chỉ ra những tố chất cơ bản làm nên thành công nhưng lại thường bị  đại đa số chúng ta xem nhẹ. Đó là tố chất về các phương diện như: ăn  mặc, lễ nghĩa, khí chất, giao tiếp... mà các nhà quản lý và nhân viên  của mọi doanh nghiệp cần trang bị để phù hợp với xu hướng quốc tế hóa  hiện nay. Tác  giả thông qua các câu chuyện chân thực và sinh động để giúp người đọc  hiểu rõ khái niệm: Thế nào là một hình ảnh thành công?, đồng thời, kể ra  những trường hợp thất bại khi xây dựng hình ảnh trong cuộc sống thực tế  để tăng tính thuyết phục cho những lập luận của mình. Trong mục Lời  khuyên của Ingrid ở cuối mỗi phần, tác giả cũng chỉ ra cách thức giúp  bạn thực hiện những điều đã nêu một cách đúng đắn và chính xác nhất. Cùng  với sự phát triển từng ngày của quá trình quốc tế hóa, các vấn đề như:  Làm sao để các hành vi tiêu chuẩn dần trở thành những phản ứng tự nhiên?  Làm cách nào để hình ảnh người lao động thể hiện được văn hóa của công  ty và giá trị của sản phẩm? Làm thế nào để có những hành vi phù hợp lễ  nghĩa và quy phạm giao tiếp quốc tế?... là điều mà những người muốn phát  triển sự nghiệp đang băn khoăn tìm kiếm. Và lời giải đáp cho những câu  hỏi đó nằm ngay trong cuốn sách này. Đơn giản vì: Sự thay đổi về hình  ảnh là sự thay đổi quan trọng và lớn lao hơn bất cứ sự biến đổi nào của  lịch sử. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/183898_p53757m22222.jpg", "author": "Ingrid Zhang", "class": "phattrienbanthan", "name": "Hình Ảnh Của Bạn Đáng Giá Triệu Đô - Tái bản 12/2013"}