{"publisher": "Alpha books", "isbn": "8936066701631", "description": " Nếu bạn thất bại, không có gì phải hoang mang lo ngại! Nếu bạn không biết được vì sao mình thất bại thì đó lại là một vấn đề vô cùng nghiêm trọng! Mọi nỗ lực vươn tới thành công của bạn sẽ như muối bỏ bể nếu như bạn không biết được có một quy luật quan trọng đang vận hành, trì hoãn hoặc thúc đẩy bạn. Đó chính là Luật hấp dẫn. Tôi đã vận dụng triệt để Luật hấp dẫn trên hành trình vươn tới những ước mơ, khát vọng, để chinh phục mọi mặt của đời sống. Và tôi đã biết được vì sao mình thất bại, để từ đó thành công. Tôi trao tặng những kinh nghiệm quý báu của mình cho bạn, giúp bạn hiểu rõ và vận dụng đúng quy luật quan trọng nhất trong vũ trụ này để sống một cuộc đời thành công và hạnh phúc. *** Tác giả: Quách Tuấn Khanh là một doanh nhân thành công, diễn giả chuyên nghiệp và chuyên gia về lĩnh vực Phát triển con người &amp; Phát triển doanh nghiệp. Hiện anh là chủ tịch của Power Up Group, là diễn giả của Công ty d'Oz International (Singapore) và là 1 trong 6 PEP (Personal Efficiency Program) facilitator đầu tiên được chứng nhận quốc tế ở khu vực châu Á. Anh tổ chức nhiều hội thảo và khóa học như Bí quyết trình bày từ diễn giả số 1, Bậc thầy thuyết trình, Bí quyết chốt Sale, Tuyệt chiêu Sale, Giải mã gen khởi nghiệp, Big Show thành công, Rèn con những phẩm chất thành công, Dạy con vững vàng giữa ngàn cạm bẫy. Anh đã được nhiều tờ báo và đài truyền hình ca ngợi như báo Thanh Niên, Người lao động, Phụ nữ thành phố, Tuổi trẻ, Doanh nhân Sài Gòn, đài BBC, HTV, VTV, VTC, VCTV... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47873_p54416mbiatruoc.jpg", "author": "Quách Tuấn Khanh", "class": "phattrienbanthan", "name": "Tôi Vận Dụng Luật Hấp Dẫn Như Thế Nào?"}