{"publisher": "Văn Lang", "isbn": "8935073099489", "description": " Sự Hoàn Hảo Của Thực Tại Bạn là người cầu toàn? Bạn là người theo chủ nghĩa hoàn hảo? Bạn luôn muốn mọi việc phải đạt mức độ tối ưu theo ý bạn? Cuốn sách này là dành cho bạn. \"Sự hoàn hảo của thực tại\" không chỉ cung cấp những kiến giải phong phú và căn bản về căn bệnh cầu toàn mà còn là những cách tiếp cận khéo léo để bạn có thể thay đổi cách nhìn cuộc sống của mình và để sống một cách trọn vẹn trong mỗi khoảnh khắc. \"Cuốn sách mang tính thực tiễn và sâu sắc này giúp làm giảm bớt trạng thái căng thẳng và không thỏa mãn của chủ nghĩa hoàn hảo, một trong những thực tế cực kỳ phổ biến, đôi khi giống như một thứ tôn giáo. Pavel Somov đã đem lại cho chúng ta những nhận thức rất hữu ích, những hiểu biết sâu sắc, và những ý tưởng thấu suốt giúp chúng ta giải thoát khỏi con người khắc nghiệt bên trong chúng ta và chỉ ra rằng thực tại luôn hoàn hảo ở bất cứ thời điểm nào. Chấp nhận điều đó chính là ma thuật để bạn biến đổi chính mình, và tôi muốn giới thiệu cuốn sách này tới tất cả những ai muốn thức tỉnh và mở rộng tầm nhìn.\" - Lama Surya Das - Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/49348_55891.jpg", "author": "Pavel Somov", "class": "phattrienbanthan", "name": "Sự Hoàn Hào Của Thực Tại"}