{"publisher": "Cửu Đức", "isbn": "8934522406335", "description": " “Trầm cảm là một cơn bệnh không chỉ của thân xác và\r\n trí óc, mà còn là của trái tim. Trầm cảm cống hiến cho chúng ta một cơ \r\nhội để đào sâu tâm thức (spirit) của ta, đời ta, và trái tim ta. Có \r\nnhiều cái mà ta có thể học về chính mình và về thế giới của ta qua cuộc \r\nhành trình này. Qua sự thực tập chăm chú và từ bi với trầm cảm, ta có \r\nthể trải nghiệm một sự hồi phục sâu xa hơn, và phát triển đời sống tâm \r\nlinh của chính mình. Đây là một cuốn sách \r\nhướng dẫn về cách xử lý tại cái nơi hoang dã là trầm cảm, được viết bởi \r\nmột người đã biết cái lãnh thổ đó và thấy rằng, chỉ một tấm bản đồ thôi \r\nthì không đủ. Nó hướng dẫn cách sử dụng những tài nguyên nội tại của \r\nchính bản thân, cách “đọc” và lắng nghe những dấu hiệu xung quanh mình. \r\nSau cùng, nó hướng dẫn để đạt tới sự phát triển, tuệ giác, và sự tự thực\r\n hiện (giác ngộ). Xưa kia, một đệ tử của đức Phật hỏi Ngài một câu hỏi \r\nhết sức lý thuyết và tư biện. Đức Phật trả lời bằng một câu chuyện về \r\nmột người bị trúng một mũi tên độc. Rồi Ngài hỏi: “Phải chăng người này \r\nnói, ‘Tôi sẽ không để cho mũi tên này được rút ra cho đến khi tôi biết \r\nngười bắn nó thuộc về bộ lạc nào, sống bằng nghề gì, hay cái mũi tên \r\nđược làm bằng thứ gỗ gì?’ Cũng như vậy, ta đã không trả lời những ai \r\nmuốn biết vũ trụ là hữu hạn hay vô hạn, có một Thượng đế hay không, hay \r\nnhững câu hỏi tương tự như vậy. Và ta đã khai thị cái gì? Nguyên nhân \r\ncủa sự khổ và con đường diệt khổ.” Chính trong\r\n tinh thần đó mà tôi hiến tặng cuốn sách này, với hy vọng đem lại sự \r\ngiúp đỡ thực tiễn cho những ai đang ở trong cơn đau đớn của trầm cảm. \r\nMong sao bạn sử dụng cuốn sách này để hướng dẫn bạn đi qua nỗi đau đớn \r\nấy, đi qua sự khổ đau lớn hơn của cuộc đời này - sự khổ đau mà tất cả \r\nchúng ta đều chia sẻ…” (Trích “Dẫn nhập”) “Đối\r\n với nhiều nhà thần bí, thì Vực thẩm (the-Abyss) là nơi chốn của sự \r\nchuyển hoá. Vực thẳm là “cái lò luyện” của cuộc sống tâm linh, nó giống \r\nhệt như nỗ lực thống khổ của nhà nghệ sĩ đang dò dẫm trong bóng tối \r\ntrước sự bùng vỡ sáng tạo….Những nhà thần bí lớn, những thiên tài sáng \r\ntạo lớn, đã biết, một cách tự phát triển theo bản năng, cách xoay những \r\nrối loạn tâm thần này sang một hướng khác, có lợi cho sự tăng trưởng tâm\r\n linh….” (Linda Schierse Leonars) Nếu\r\n ta muốn định nghĩa hạnh phúc bằng cái đối nghịch của nó, thì cái đối \r\nnghịch đó là trầm cảm (depression), chứ không phải là nỗi buồn \r\n(Sadness). Trầm cảm là gì? Nó là sự bất lực, không có khả năng cảm nhận,\r\n cảm xúc, nó là cảm xúc về trạng thái chết, trong khi thể xác thì vẫn \r\ncòn sống. Nó là sự bất lực trong việc cảm nghiệm niềm vui, cũng như nỗi \r\nbuồn. (Eric Fromm – The Sane Society) “Linh\r\n hồn được thanh tẩy trong cái lò (furnace) này giống như vàng trong một \r\ncái nồi nấu kim loại (crucible)…Nỗi thống khổ quá sắc bén, đến nỗi linh \r\nhồn thấy như thể là hoả ngục và sự trầm luân (perdition) đang mở ra” \r\n(Saint John of the Cross) Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/135225_xx143.jpg", "author": "Philip Martin", "class": "phattrienbanthan", "name": "Tìm Lại Nụ Cười - Tái bản 01/14/2014"}