{"publisher": "Quang Minh", "isbn": "8935209620839", "description": " Vui vẻ sẽ giải tỏa hết phiền não – Cảnh do tình\r\nsinh ra. Người phụ nữ vui vẻ luôn biết thoải mái, khoan thứ, thanh tâm,\r\nhưởng thụ cuộc sống hạnh phúc. Có một vị cao tăng rất thích hoa lan, trong chùa ông\r\ntrồng rất nhiều hoa lan. Chăm sóc hoa lan rất tốt. Nhưng một hôm\r\nkhi tưới nước bất cẩn làm đổ\r\ngiàn, các giỏ hoa lan vỡ hết, hoa lan vương vãi ra đất. Các đệ tử\r\nrất sợ hãi, sợ bị sư phụ về trừng phạt. Cao tăng trở về, biết chuyện này, không những không\r\ntrách cứ mà còn ai ủi các đệ tử rằng:” Thầy trồng hoa lan, một\r\ndùng để dâng Phật, hai cũng là để làm đẹp cảnh chùa, chứ không\r\ntrồng hoa lan để tức giận. Các con không phải tự trách mình”. Cao tăng nói rất hay, không trồng hoa lan để tức giận.\r\nThật là một tấm lòng bao dung! Sỡ dĩ ông rộng rãi như vậy, vì tuy ông\r\nthích hoa lan, nhưng sự việc đã xảy ra rồi, tức giận cũng chẳng ích\r\ngì. Trong cuộc sống có rất nhiều bạn gái luôn phiền não\r\nvới mọi việc, không thấu suốt, nên tâm tình họ nặng nề, không vui vẻ.\r\nTrong lúc tức giận, nếu bạn biết nghĩ rằng:” Mình không kết hôn để\r\ntức giận”, “Mình không kết bạn để tức giận”, thì chắc chắn bạn sẽ\r\ntrở thành người phụ nữ rất vui vẻ. Cho nên, hãy nhớ câu nói: Tức\r\ngiận là dùng sai lầm của người khác để trừng phạt chính mình. Trên đời này không ai gặp thuận lợi, một người phụ\r\nnữ lạc quan thông minh luôn biết cách tìm kiếm niềm vui để xua tan nỗi\r\nbuồn. Gặp chuyện đáng mừng, cô sẽ nhanh chóng cho người thân và bạn\r\nbè biết, chia sẻ niềm vui cho nhiều người hơn. Cô sẽ không làm cho\r\nmình và người nhà phiền lòng, không để bụng những việc vặt vãnh,\r\nluôn tìm cách xua đuổi muộn phiền trong lòng. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/135488_xx254.jpg", "author": "Ngọc Yến", "class": "phattrienbanthan", "name": "Nghệ Thuật Xử Thế Của Bạn Gái"}