{"publisher": "Thành Nghĩa", "isbn": "2000101046868", "description": " Trong\r\n cuộc sống hàng ngày, nhiều người ước ao mình có một sức hấp dẫn đối với\r\n người khác, vì vậy họ thường tiếc rẻ khi mình không có được điều đó. \r\nMuốn khắc phục vấn đề trên, trước hết phải tìm hiểu khái niệm về sức hấp\r\n dẫn. Một con người có sức hấp dẫn hay không \r\nđược quyết định bởi phong cách của người đó. Phong cách là một nhân tố \r\nphẩm chất nội tại, sâu sắc, không thể mô phỏng mà có được. Mô phỏng \r\ngượng gạo chỉ khiến bộc lộ ra sự kém hiểu biết và nông cạn mà thôi. Cho \r\nnên, các bạn trẻ muốn tạo cho mình một sức hấp dẫn, không cần phải mô \r\nphỏng kẻ khác, mà là ra sức bồi dưỡng và làm tăng thêm phẩm chất bên \r\ntrong của mình. Đến một lúc nào đó, phong cách riêng của bạn sẽ tạo nên \r\nmột sức hấp dẫn kỳ lạ. Nếu bạn có học thức uyên bác, thông minh lanh \r\nlợi, lại khiêm tốn, bạn sẽ dễ dàng bộc lộ sức hấp dẫn tài hoa và trí \r\ntuệ. Điều này khiến người khác say mê và khó quên. Cuốn sách sẽ giúp bạn phần nào tạo cuộc sống tốt đẹp hơn. Mục lục: Những điều cấm kỵ trong giao tiếp ứng xử Những điều cấm kỵ tu dưỡng đạo đức Những điều cấm kỵ về lập nghiệp Những điều cấm kỵ trong tình yêu và hôn nhân Những điều cấm kỵ trong công việc gia đình và nuôi dạy con cái Những điều cấm kỵ trong việc làm ăn, buôn bán Những điều cấm kỵ trong các nghi lễ trên thương trường Những điều cấm kỵ về lễ nghi, tập tục của nước ngoài Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/136628_xx959.jpg", "author": "Phụng Ái", "class": "phattrienbanthan", "name": "Những Điều Cấm Kỵ Trong Xử Thế"}