{"publisher": "Nhã Nam", "isbn": "8935235201446", "description": "  Ông là người mà người ta cần tìm đến ở Sài Gòn – một nhà phân tích chính trị của báo chí Phương Tây tại Việt Nam, nhà báo thạo tin nhất nước, “ông Tướng Givral” với khiếu hài hước thông tục và sự dí dỏm độc đáo. Nhưng là đầu nguồn của một “lưới tình báo hạng nhất”, ông chính là vũ khí chiến thuật và chiến lược bí mật của miền Bắc Việt Nam để giành chiến thắng. Không dùng đến bất kỳ phương tiện gì phức tạp hơn mực vô hình và những cuộn phim chụp báo cáo giấu trong những chiếc nem, Phạm Xuân Ẩn đã gửi cho cấp trên của mình những thông tin tình báo hữu ích đến nỗi họ đã phải xoa tay sung sướng mà thốt lên: “Chúng ta đang ở trong phòng tác chiến của Hoa Kỳ!” Đi sâu tìm hiểu, phân tích con người kỳ lạ này, vượt qua mọi khó khăn và vỏ bọc cố hữu của một điệp viên sừng sỏ, Thomas Bass đã vẽ nên chân dung chi tiết và sự nghiệp phi thường của Phạm Xuân Ẩn, kẻ thù của nước Mỹ đồng thời là người yêu nước Mỹ. Nghịch lý luôn tồn tại trong những nhân cách lớn. Vượt qua những định kiến, Phạm Xuân Ẩn hiện ra như một anh hùng, một học giả, một người yêu nước, một nhà nhân văn chân chính, đồng thời và luôn luôn, một điệp viên bậc thầy. ***  Nhận định: “Thomas Bass giới thiệu bức chân dung tinh tế và chân thực của một nhân cách mập mờ đến lạ lùng mà tôi đã biết trong chiến tranh Việt Nam. Qua đó, ông cung cấp cho chúng ta cái nhìn độc đáo về bản chất, những tình cảm xung đột, và nỗi đau giằng xé của nhiều người Việt Nam làm việc cho người Mỹ, kết bạn với người Mỹ, nhưng cuối cùng vẫn yêu Tổ quốc của mình hơn và tìm cách, như cha ông họ vẫn làm suốt một nghìn năm qua, giải phóng nó khỏi tất cả những kẻ xâm phạm.” - SEYMOUR TOPPING, cựu trưởng văn phòng đại diện tại Đông Nam Á và biên tập viên của The New York Times “Tôi vô cùng thích thú khi đọc cuốn sách này và học được rất nhiều điều. Điệp viên lý tưởng là một tác phẩm hay và một câu chuyện hấp dẫn; nhưng, quan trọng nhất, nó là một bài học sinh động về việc tại sao tình báo con người và một điệp viên vĩ đại sẽ luôn đánh bại công nghệ do thám và gián điệp tinh vi nhất. Chỉ việc thu thập thông tin chưa phải là điều đáng kể nhất. Mà là nhận ra cái gì là quan trọng và sau đó biết phải làm gì với nó.” - TED KOPPEL “Câu chuyện về Phạm Xuân Ẩn là sự phát hiện về một cuộc đời phi thường và một con người phi thường. Những câu chuyện hư cấu về các nhân vật trong Trò chơi Vĩ đại – nghề tình báo – không thể nào sánh nổi với những công việc thực tế mà Phạm Xuân Ẩn đã làm. Gác những định kiến sang một bên, bạn sẽ nhận ra một anh hùng, một học giả, một người yêu nước, một nhà nhân văn chân chính, đồng thời cũng là một điệp viên bậc thầy.” - MORLEY SAFER, phóng viên, 60 Minutes (60 phút) CBS và tác giả của cuốn Flashbacks: On Returning to Vietnam (Những đoạn hồi tưởng: Sau khi trở lại Việt Nam) ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/139243_biatruocs5w7-zt.jpg", "author": "Thomas Bass", "class": "phattrienbanthan", "name": "Điệp Viên Z.21"}