{"publisher": "Văn Lang", "isbn": "8935073082498", "description": "  Đời người như một \r\nbài thơ giàu ý tứ. Có người rong chơi trong khung trời thơ ca, cũng có \r\nkẻ lao vào con đường mưu sinh đầy thử thách. Cuộc sống vốn muôn màu muôn\r\n vẻ, vui, buồn lẫn lộn. Nhưng chúng ta không thể thoát chạy được, đó \r\nchính là cuộc sống ta đang hiện hữu. Những\r\n bài học về đạo đức, có khi hài hước châm biếm, có lúc lại cảm động lòng\r\n người, chúng mang đến hương hoa của thời đại xa xưa, chúng mang ý nghĩa\r\n đạo lý và chân lý bất biến về đời người từng tồn tại suốt mấy ngàn năm \r\nlịch sử. Có\r\n nhiều người trải qua mười năm, hai mươi năm thậm chí cả một đời để tìm \r\nhiểu cuộc sống có ý nghĩa gì, và kết quả là đến lúc sắp chết vẫn chưa \r\ntìm ra được. Lẽ nào cuộc sống lại huyễn hoặc như thế? Vậy\r\n thì cuộc sống mang ý nghĩa gì? Là giá trị niềm vui, hạnh phúc, tình \r\nyêu, sự huy hoàng... hay là nỗi đau khổ, giày vò, trắc trở, trêu ngươi \r\ncủa số phận? Kỳ thực, điều chủ yếu của đời người vẫn là yêu thương cuộc \r\nsống, cho dù chúng ta có phải chịu đựng sự giày vò hay đang hưởng thụ \r\nniềm hạnh phúc, hoặc khát khao được giải thoát khỏi cuộc đời như thế nào\r\n đi nữa, chúng ta cũng phải gắn bó chứ không thể xa rời cuộc sống. Tất \r\ncả mọi thứ rồi sẽ trở thành quá khứ, bất luận là huy hoàng hay đau khổ, \r\nsau cùng chúng ta cũng phải trở về với trạng thái tự nhiên của cuộc đời -\r\n đi đến cái chết. Cái chết không hề đáng sợ, chỉ sợ là lúc đang sống \r\nchúng ta sống như đã chết mà thôi. Đây\r\n là một quyển sách tập hợp các câu chuyện nhỏ trong cuộc sống, câu \r\nchuyện đôi khi rất nhỏ nhưng lại lấp lánh ánh sáng của trí tuệ và giàu \r\nchất triết lý, ví như ngọn đèn trong đêm tối dẫn dắt chúng ta thoát khỏi\r\n cám dỗ và tìm đến ánh dương của cuộc đời. Mời bạn đón đọc.\r\n", "img": "https://www.vinabook.com/images/thumbnails/product/240x/139809_xx229.jpg", "author": "Nguyệt Hòa", "class": "phattrienbanthan", "name": "Hạnh Phúc Ở Quanh Ta - Câu Chuyện Nhỏ Đạo Lý Lớn - Tái bản 06/2012"}