{"publisher": "Trí Việt", "isbn": "8935086825983", "description": "  Nếu bạn đang đọc cuốn sách này, có lẽ bạn chưa từng kết hôn bao giờ, hoặc là đã ly hôn hay goá bụa. Quyển sách này chia sẻ tình yêu, những thử thách và niềm vui riêng mà chỉ những người độc thân mới có được. Dù tình trạng độc thân là do quyết định của bạn hay do hoàn cảnh đưa đẩy, những mẫu chuyện này sẽ khiến bạn cảm thấy mình không hề cô đơn. Tổng hợp những mẫu chuyện kể về những hoàn cảnh khác nhau của những người độc thân, từ những nam nữ thanh niên vừa hai mươi tuổi đến những phụ nữ đã năm mươi tuổi với tình duyên lỡ làng hay những cụ ông tám mươi tuổi cô đơn trong tuổi già. Những cơ hội và thử thách dành cho nhóm đối tượng này rất đa dạng, muôn màu muôn vẻ và rất cảm động. Mặt khác, chúng ta không thể nói tình trạng độc thân mà không nhắc đến những khát khao cháy bỏng của họ về các mối quan hệ. Rất nhiều người độc thân luôn mong muốn có được một mối quan hệ tốt đẹp và bền vững. Rồi đến những bậc cha mẹ đơn thân. Hy vọng những mẩu chuyện này sẽ thấm vào tim những bà mẹ, những người cha ở khắp nơi, cổ vũ và tiếp thêm sức mạnh cho họ trên chặng đường gian khó. Cuối cùng chính là tình yêu. Tình yêu là sức mạnh to lớn nhất trong vũ trụ. Chúng ta vẫn thường nghĩ đến tình yêu dưới hình ảnh một cuộc hôn nhân hay mối quan hệ đôi lứa, nhưng rõ ràng tình yêu còn có nhiều dạng khác. Và trong một thế giới mà hơn 50 phần trăm dân số sống độc thân, chúng ta lại càng nhận ra tình yêu không chỉ dành cho người người bên nhau. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/146986_p57768mkhibanchico.jpg", "author": "Nhiều tác giả", "class": "phattrienbanthan", "name": "Chicken Soup 16 - Khi Bạn Chỉ Có Một Mình"}