{"publisher": "Trí Việt", "isbn": "8935086825969", "description": "  “Cuộc đời là một câu chuyện. Mục đích của mỗi một đời người là sống sao cho câu chuyện về họ trở thành nguồn cảm hứng và mang lại những cảm xúc mạnh mẽ cho người khác. Những câu chuyện có một sức mạnh kỳ diệu. Chúng cho phép ta nhìn lại bản thân mình trong mối tương quan với những người xung quanh. Chúng như những tấm gương phản ánh hành động của chính chúng ta thông qua hành động của người khác. Chúng giúp chúng ta nhận ra tài năng và phẩm chất của chính mình và đóng vai trò là người nhắc nhở trung thành để chúng ta có cách cư xử phù hợp. Những câu chuyện khuyến khích ta và giúp ta thực hiện những gì cần thiết để biến ước mơ của mình thành hiện thực. Chúng kích thích trí tưởng tượng của ta và lập ra các kế hoạch hành động. Cuộc đời là bộ sưu tập đa dạng những điều con người nói và hành động. Khi ta nghe những thông tin chính xác dựa trên các dữ liệu cụ thể, chúng ta không nhớ những thông tin mà chúng ta nghe một câu chuyện, chúng ta sẽ diễn giải rằng: “Nếu việc đó có thể xảy ra với họ thì một ngày nào đó nó cũng có thể xảy ra với mình”. Việc đọc một câu chuyện truyền cảm hứng sẽ đem lại cho ta niềm hy vọng về con người. Nó cho ta biết rằng những giấc mơ có thể trở thành hiện thực. Tôi đã tuyển chọn từng câu chuyện một trong tập sách này như một món quà đặc biệt dành tặng các bạn. Chúng tôi - những người cầm bút trên thế giới, dù nổi tiếng hoặc vô danh – đang cùng nhau tạo nên sự khác biệt.\" - Dan Clark  Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/146675_p57767mchickensoup14.jpg", "author": "Dan Clark", "class": "phattrienbanthan", "name": "Chicken Soup 14 - Quà Tặng Từ Trái Tim"}