{"publisher": "Trí Việt", "isbn": "8935086825860", "description": "  Đây là những câu chuyện nổi tiếng đang được lưu truyền trên Internet, từng được mọi người trên thế giới và bạn trẻ Việt Nam chuyền tay nhau, gửi qua email như một sự chia sẻ tinh thần, truyền cảm hứng hay động viên nhau trong những lúc khó khăn của cuộc sống... Nhưng ít người biết được tác giả và xuất xứ của những câu chuyện này mà thường chỉ quen gọi là truyện \"Chicken Soup\".Chia sẻ tâm hồn mang ý nghĩa rất quan trọng trong cuộc sống hiện nay. Chính những vòng tay chia sẻ yêu thương sẽ nâng đỡ và giúp chúng ta vượt qua những nỗi buồn, những thất vọng để hướng đến một ngày mai tươi đẹp với những ước mơ và hoài bão to lớn, đồng thời giúp chúng ta cảm nhận cuộc sống một cách trọn vẹn hơn. Chicken Soup For The Soul  đã trở thành một thương hiệu lớn có giá trị không chỉ về mặt thương mại mà còn ở tính nhân văn cao đẹp. Những câu chuyện về tình yêu thương, về sự trải nghiệm khám phá và học hỏi trong hai tập sách A Cup Of Chicken Soup For The Soul  sẽ thôi thúc bạn dang rộng cánh tay chia sẻ đầy yêu thương với bạn bè và người thân, sẽ làm bạn bừng sáng với những thời khắc của sự vượt lên chính mình và thức tỉnh cảm nhận, sẽ là niềm an ủi, xoa dịu những khi bạn căng thẳng tinh thần. Chúng còn khơi dậy khát vọng trong bạn, khuyến khích bạn kiên trì nuôi dưỡng ước mơ, sẵn sàng vượt qua những khó khăn, thử thách mà bạn chắc chắn sẽ gặp phải trên cuộc hành trình để biến ước mơ thành hiện thực. A Cup Of Chicken Soup For The Soul  tuyển chọn những câu truyện ngắn hay và mang nhiều ý nghĩa sâu sắc với thông điệp: \"Là người bạn chia sẻ tâm hồn và quà tặng cuộc sống cho những ai đang gặp khó khăn, đang trăn trở, tìm cách vượt qua những thử thách tinh thần, niềm tin cuộc sống, để đạt được ước mơ, hoài bão của mình\".  Thông qua những câu chuyện, bạn có thể tìm lại chính mình, có thêm niềm tin, nghị lực để thực hiện những ước mơ, khát vọng, biết chia sẻ và đồng cảm với nỗi đau của những người xung quanh, cảm nhận được giá trị đích thực của cuộc sống. Đó chính là điều giúp cho bộ Chiken Soup For The Soul  tồn tại mãi với thời gian và trong lòng người. A Cup Of Chicken Soup For The Soul  được trình bày dưới dạng song ngữ để giúp bạn đọc có thể cảm nhận trọn vẹn được ý nghĩa câu chuyện bằng cả hai ngôn ngữ. First News trân trọng giới thiệu đến bạn đọc hai tập sách này với mong muốn rằng những câu chuyện trong cuốn sách này có thể đem đến cho bạn sự động viên tinh thần sâu sắc và nguồn cảm hứng mới mẻ. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/147015_p57775mchiasetamhon.jpg", "author": "Jack Canfield", "class": "phattrienbanthan", "name": "Chicken Soup 4 - Chia Sẻ Tâm Hồn Và Quà Tặng Cuộc Sống"}