{"publisher": "PandaBooks", "isbn": "8935077024395", "description": "  Đa phần mọi người đều có thể hiểu làm cách nào để thiết lập mối quan hệ tích cực, lâu dài với bạn đời, bạn bè và đồng nghiệp, nhưng rất ít người biết làm thế nào để có thể thiết lập và duy trì những mối quan hệ làm ăn một cách có ý thức, có hệ thống. Quyển sách này sẽ hướng dẫn cho bạn cách thức để thiết lập được một mối quan hệ tốt, chỉ đơn giản gồm 3 bước: 1. Xác lập điểm xuất phát chính xác: điều vô cùng quan trọng để đạt được thành công. 2. Đưa ra câu hỏi một cách hợp lí: tìm kiếm điểm chung giữa hai phía. 3. Đưa ra những hành động hợp lí: lấy sự thực làm cơ sở, đồng thời phải thẳng thắn. Bất cứ ai muốn cải thiện quan hệ với khách hàng, với đồng nghiệp và gây dựng lại mối quan hệ cá nhân, kể cả trong quan hệ với gia đình hay với bạn bè thì đây là một cuốn sách rất đáng để bạn tham khảo. Tác giả đã trình bày một cách rất hệ thống, khoa học và dễ hiểu các phương pháp để xây dựng được mối quan hệ hữu ích. Chúng ta có thể áp dụng cách này trong cuộc sống để cải thiện các mối quan hệ chưa được tốt của mình. Đây chính là cách đơn giản nhất để bước đến thành công. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/151630_p58772mbt.jpg", "author": "Jerry Acuff - Wally Wood", "class": "phattrienbanthan", "name": "Quan Hệ Quyết Định Thành Bại"}