{"publisher": "Huy Hoàng", "isbn": "8935095613328", "description": "  Bạn cần có một ham muốn học hỏi tột bậc và một quyết tâm không gì lay chuyển để quẳng gánh lo đi mà vui sống. Làm thế nào để có thể thôi thúc được chính mình làm được điều đó? Bằng cách liên tục nhắc nhở chính mình những nguyên tắc này quan trọng đến mức nào. Hãy vẽ lên trong tâm trí bạn bức tranh về một cuộc sống sung túc, hạnh phúc hơn. Hãy tự nhủ với mình rằng: “Sự thanh thản, hạnh phúc, sức khỏe của ta, và có lẽ cả tiền bạc của ta, về lâu về dài, sẽ phụ thuộc rất nhiều vào việc làm theo những chân lí cũ kĩ, hiển nhiên, và vĩnh củu được viết trong cuốn sách này”. Với mỗi chương sách, đầu tiên hãy lướt qua thật nhanh để hiểu nội dung chính của nó. Có thể bạn muốn lật vội sang chương khác. Như thế là không nên, trừ khi bạn đọc cuốn sách này chỉ để giải trí! Còn nếu bạn muốn đọc để quên hết ưu tư, phiền muộn, bắt đầu một cuộc sống vui vẻ thì hãy quay lại và nghiền ngẫm kĩ lưỡng từng chương một. Về sau, bạn sẽ thấy làm theo cách này, có thể tiết kiệm được thời gian và đạt hiệu quả rất cao. Chín cách để đạt hiệu quả cao nhất từ cuốn sách này: - Tạo cho bạn một ý chí quyết tâm cao nhất để nắm bắt các quy tắc giúp bạn vượt qua nỗi lo âu. - Đọc mỗi chương 2 lần trước khi chuyển sang chương khác. - Trong lúc đọc, thường xuyên dừng lại và tự hỏi xem bạn có thể áp dụng bài học đó như thế nào. - Đánh dấu những bài học quan trọng. - Đọc lại cuốn sách hàng tháng. - Áp dụng các quy tắc mỗi khi có cơ hội. Coi cuốn sách như một cẩm nang giúp bạn giải quyết những rắc rối thường ngày. - Biến việc học thành một trò chơi thú vị bằng cách xin gia đình, bạn bè tha thứ mỗi khi họ phát hiện bạn đang vi phạm một quy tắc nào đó. - Kiểm tra hàng tuần quá trình học của bạn. Tự hỏi xem bạn đã mắc sai lầm gì và đạt kết quả gì, từ đó rút ra bài học cho tương lai. - Viết một cuốn nhật kí để ghi lại thời gian và cách thức bạn vận dụng thành công những quy tắc trong cuốn sách. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/166771_p60687mbiatruoc.jpg", "author": "Dale Carnegie", "class": "phattrienbanthan", "name": "Quẳng Gánh Lo Vui Sống Trong Mọi Hoàn Cảnh - Tái bản 2012"}