{"publisher": "Thái Hà", "isbn": "8936037796611", "description": "  Bùi Kiến Thành là chuyên gia nổi tiếng trong lĩnh vực kinh tế tài chính. Nhưng ít ai biết rằng, ông chính là cố vấn cho ba đời Thủ tướng: Võ Văn Kiệt, Phan Văn Khải, Nguyễn Tấn Dũng. Ông là một trong số những người trực tiếp khai thông quan hệ Việt - Mỹ, góp phần giải quyết những vấn đề liên quan đến chủ quyền lãnh hải Việt Nam… Mấy thập niên trước đó, ông là bạn vong niên, trợ lý của Tổng thống Ngô Đình Diệm, đồng thời là cố vấn cho Ngô Đình Nhu và từng là chính khách trẻ tuổi nhất thường xuyên ra vào Dinh Gia Long. Ông còn là đại diện Ngân hàng Quốc gia Việt Nam tại Mỹ, là doanh nhân bất động sản thành công tại Pháp. Trong cuộc lãng du qua hai thế kỷ của đời mình, Bùi Kiến Thành trực tiếp tham dự nhiều sự kiện trọng đại của dân tộc. Với nhiều sự kiện lớn lao khác, ông là nhân chứng hiếm hoi còn lại. Ông lựa chọn số phận của mình, hay là định mệnh đã chọn ông? Ngoài Bùi Kiến Thành ra, không ai có thể trả lời cho câu hỏi này. Đọc hồi ký của ông, người ta có cảm giác đang xem những thước phim tư liệu chân thực, giàu cảm xúc về lịch sử hiện đại nhiều biến động, thăng trầm của Việt Nam.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/179556_p63503m001.jpg", "author": "Thanh Huyền", "class": "phattrienbanthan", "name": "Bùi Kiến Thành - Người Mở Khóa Lãng Du"}