{"publisher": "NXB Trẻ", "isbn": "8934974135203", "description": "  Hạnh phúc là không chờ đợi (Happiness in Hard Times), một sự đúc kết những lập luận và thông điệp mà Andrew Matthews từng gửi đến bạn đọc rất thuyết phục qua các quyển sách ông đã viết. Kết hợp những câu chuyện đời thật của bạn đọc từ khắp thế giới gửi về cho tác giả, những câu chuyện – như nhận xét của một bạn đọc có đăng trong sách này – đưa ra nhiều ví dụ về những giai đoạn cực kỳ khó khăn trong cuộc đời, từ bệnh ung thư, ly dị, bần cùng cho đến bị ngược đãi và tự ngược đãi bản thân... Hạnh phúc là không chờ đợi được xem như công trình nghiên cứu riêng của chính tác giả, nhằm làm sáng tỏ và chứng minh quy luật hấp dẫn hạnh phúc, tiền bạc, niềm vui... bằng cảm xúc tích cực, nhận thức tích cực và kiên định về chính mình trong mỗi con người chúng ta. Đây là thông điệp cốt lõi xuyên suốt tất cả những quyển sách của Andrew Matthews mà Nhà xuất bản Trẻ luôn nỗ lực cung cấp đầy đủ đến tay bạn đọc Việt Nam. Hy vọng từ cuốn sách này, bạn đọc sẽ cùng tác giả Andrew Matthews đúc kết cho riêng mình những tư duy sáng suốt tích cực trên hành trình cuộc đời mà mỗi người chúng ta đều nếm trải khi thăng khi trầm, thành công và thất bại, bế tắc và hy vọng... Và quan trọng nhất là: mỗi người phải nắm bắt và quyết định số phận của chính mình.   ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/190082_p65235mimg436.jpg", "author": "Andrew Matthews", "class": "phattrienbanthan", "name": "Hạnh Phúc Là Không Chờ Đợi"}