{"publisher": "Huy Hoàng", "isbn": "8935095619436", "description": "  GIA CÁT LƯỢNG (181 – 234), tự Khổng Minh, hiệu Ngọa Long tiên sinh, là nhà chính trị, nhà quân sự kiệt xuất của Trung Hoa cổ đại. Tên tuổi ông gắn liền với thời Tam Quốc, và cũng là một nhân vật nổi bật trong tiểu thuyết “Tam Quốc diễn nghĩa” của La Quán Trung – một trong “Tứ đại danh tác” của văn học cổ điển. Khác với đó, cuốn sách này là một “tự truyện” về Gia Cát Lượng, đặt Gia Cát Lượng ở ngôi thứ nhất để kể lại những thăng trầm trong suốt chặng nhân sinh ở thế giới mà ông đang sống. Đó là một thế giới chiến hỏa ngút trời, quần hùng tranh thiên hạ, chư hầu cát cứ. Các lộ hào kiệt lớp lớp vùng lên, dồn dập sóng trào, tựa như một sân khấu, anh hạ đài thì tôi thượng đài. Để cầu sinh tồn, vô số thường dân phải rời bỏ quê hương, bôn ba ngàn dặm, lang thang tìm kiếm chốn yên bình. Anh không bao giờ biết được rằng, ngày mai và kiếp sau, cái nào sẽ đến nhanh hơn? Anh không thể lựa chọn thời gian và nơi chốn ra đời, nhưng anh có thể chọn cho mình một đường đi, cho dù khoảnh khắc đầu tiên đặt chân lên con đường đó, không phải là do anh muốn, nhưng ở ngã rẽ tiếp theo, anh vẫn có thể quyết định phương hướng cho cuộc đời mình…", "img": "https://www.vinabook.com/images/thumbnails/product/240x/195983_p66142mgiacatluong.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Gia Cát Lượng - Kẻ Trí Đa Truân"}