{"publisher": "1980Books", "isbn": "8936066683746", "description": "  Bạn có biết suy nghĩ và hành động của bạn sẽ quyết định bạn là người thành công hay kẻ thất bại?  Như tên gọi, “89 điều khác biệt giữa người thành công và kẻ thất bại” là cuốn sách chỉ ra 89 điều khác biệt giữa người thành công và kẻ thất bại. Từ đó giúp các bạn trẻ xây dựng lối suy nghĩ đúng đắn của người thành công, đồng thời hình thành những thói quen tốt, từng bước, từng bước giúp các bạn chiến thắng chính bản thân mình, trở thành một người thành công! Nội dung của cuốn sách đước phân chia rõ ràng, 89 điều được trình bày ngắn gọn, súc tích nhưng sẽ khiến bạn phải “gật gù” tâm đắc!  ***  « Thành công là luôn hào hứng. Thất bại là luôn chán chường. Nếu cuộc sống của bạn thật vui vẻ, hứng khởi, thì đó là bởi bạn luôn vui vẻ, hứng khởi. Khi bạn tràn đầy năng lượng, bạn sẽ làm những công việc của mình một cách đầy nhiệt tình, vui vẻ và từ đó khơi gợi cảm hứng cho người khác. Nói cách khác thì cuộc sống đơn giản là tấm gương phản ánh con người của bạn. Nếu bạn cảm thấy cuộc sống thật quá đỗi chán chường, thì trước tiên cần xem xét lại chính bạn. Bạn đang phát triển ra sao, trưởng thành như thế nào? Bạn có học được những kỹ năng mới nào không? Có thử nghiệm điều gì mới mẻ không? » « Thành công là dành thời gian bên những người thân yêu. Thất bại là phớt lờ những tình thân của mình. Hãy cân bằng giữa công việc và đời sống cá nhân để có thể dành thời gian bên những người thân yêu. Thành công tức là có thể tìm ra được sự cân bằng cho mọi khía cạnh của cuộc sống. Đừng bao giờ phớt lờ những người thân yêu chỉ để theo đuổi sự thành công về mặt tài chính. » ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/203311_p67292m89dieu.jpg", "author": "1980 Books biên soạn", "class": "phattrienbanthan", "name": "89 Điều Khác Biệt Giữa Người Thành Công Và Kẻ Thất Bại"}