{"publisher": "Trí Việt", "isbn": "8935086839621", "description": "  Trong chuyến phiêu lưu này, Ping (một chú ếch) đã đến thăm ngôi làng nằm giữa một cái hồ, cư dân ở đây cả đời không bước chân ra khỏi làng, vì thế tầm nhìn của họ chỉ bó gọn trong thế giới nhỏ bé ấy. Chỉ trừ hai “nhóc ếch” Daikon và Hodo, chúng háo hức muốn biết thứ gì đang diễn ra ngoài kia nên đã thuyết phục Ping dẫn chúng theo trong một chuyến đi đầy mạo hiểm. Câu chuyện lôi cuốn này (PING - VƯỢT AO TÙ RA BIỂN LỚN) đã lột tả được nỗi sợ hãi và nghi ngại mà bạn phải đối mặt khi chọn lựa rời bỏ những thứ quen thuộc để tìm lối đi cho mình trong một thế giới xa lạ, dạy bạn cách tìm ra con đường đích thực của mình. Trong thời đại kinh tế suy thoái và sức ép công việc ngày càng gia tăng, đọc Ping, bạn sẽ được thỏa mãn trí tưởng tượng và có những phút giây thư giãn thú vị, đồng thời rút ra cho mình ít nhất một vài bài học ý nghĩa, chẳng hạn “nếu bạn đi xa như bạn có thể, bạn sẽ thấy rằng mình luôn có thể đi xa hơn nữa”, hay “mục đích của cuộc sống chính là một cuộc sống có mục đích.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/225006_p70200m001.jpg", "author": "Stuart Avery Gold", "class": "phattrienbanthan", "name": "Ping - Vượt Ao Tù Ra Biển Lớn (Song Ngữ)"}