{"publisher": "Văn Việt", "isbn": "9786047725892", "description": "  Đi qua những ham muốn trần tục Nếu bạn đang tìm một cuốn sách hay một người bạn đồng hành tinh thần có thể chỉ dẫn bạn những phương pháp giản đơn để đạt được “cảnh giới” vui vẻ không phiền muộn, thì “Tự do không âu lo” chính là cuốn sách dành cho bạn. Cuốn sách nhỏ sẽ dẫn lối bạn bắt đầu một hành trình để tìm kiếm sự thanh tịnh, rũ bỏ hoàn toàn tam độc hay còn được biết đến với tên gọi quen thuộc “tham - sân - si”. Không giáo điều, không khô khan, nó sẽ giúp bạn rèn luyện từ những điều thật-là-nhỏ trong cuộc sống, để mỗi ngày từng chút một, trở nên vui vẻ và thông tuệ. Thú vị hơn, những nội dung này được minh họa bằng những ô truyện tranh bốn khung độc đáo của chính tác giả. Chắc chắn rằng, dù đọc chầm chậm hay lướt qua vèo vèo, bạn sẽ ngộ ra cho chính mình điều gì đó, để có thể nắm bắt được cơ chế hoạt động của trái tim mình, thoát khỏi những ham muốn trần tục, và từ đó bắt đầu một cuộc sống nhẹ nhàng hơn. Cuốn sách đã bán được hơn 200.000 bản trên thế giới, được viết bởi Koike Ryunosuke một nhà sư trẻ lôi cuốn của Nhật Bản - tác giả của những cuốn sách bán chạy nhất tại Nhật, với các phiên bản dịch đã được xuất bản tại Hàn Quốc, Đài Loan, và Trung Quốc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/228536_p71068mbiatruoc.jpg", "author": "Koike Ryunosuke", "class": "phattrienbanthan", "name": "Tự Do Không Âu Lo"}