{"publisher": "Trí Việt", "isbn": "8935086838181", "description": "  “Chúng ta sẽ trở thành điều mà chúng ta hay nghĩ đến nhất. Cuộc cách mạng vĩ đại nhất của thời đại này là khám phá ra rằng, nhờ thay đổi thái độ từ trong chính nội tâm mà con người có thể thay đổi được cả thế giới bên ngoài.” (William James) “Bạn là sản phẩm của sự di truyền, môi trường, thể xác, tâm trí và tiềm thức. Bạn chịu ảnh hưởng của không gian, thời gian, và hơn thế là những sức mạnh vô hình mà bạn có thể hoặc không thể tự nhận biết. Khi suy nghĩ với tinh thần tích cực, bạn có thể tác động, sử dụng, điều khiển, hoà hợp hay cân bằng lại bất cứ, hoặc tất cả các yếu tố trên. Bạn đủ khả năng định hướng cho suy nghĩ, làm chủ cảm xúc và tạo ra số phận của mình. Bạn là tinh thần trong một thể xác.\" (W. Clement Stone) Đời sống là một hành trình dài mà bất cứ ai sinh ra trên trái đất này cũng phải trải qua. Hành trình ấy đi qua những đâu: những mảnh đất trù phú, những thiên đường danh vọng, giàu sang hay những mảnh đất khô cằn, những sa mạc mênh mông? Điều này phụ thuộc vào con đường chúng ta chọn lựa để đặt chân lên. Con đường ấy sẽ được thái độ của chúng ta dẫn dắt. Hướng tới ánh sáng hay bước vào bóng đêm, chúng ta hoàn toàn có thể thấy trước được để tự quyết cho mình. Cuộc sống là không giới hạn, đích đến cuối cùng của hành trình này lại là điểm khởi đầu ở bất cứ hoàn cảnh nào, hãy tin rằng, chúng ta hoàn toàn có thể thay đổi được cuộc đời mình. Hãy loại trừ ngay những cái nhìn cũ kỹ, hao mòn và tiêu cực về thế giới, thay vào đó, ngắm nhìn thế giới bằng sức sống mãnh liệt đang trào dâng. Trong hành trình ấy, hãy mang niềm hy vọng theo cùng - niềm hy vọng về những gì mà tinh thần tích cực sẽ mang lại cho bạn. Đạt được những ích lợi trên chính là mục tiêu của bạn từ hôm nay. Không điều gì có thể cản trở bạn, và điều duy nhất bạn cần làm là tận tâm thực hiện những gì được chỉ dẫn, để mở đường cho những điều tốt đẹp đang đến. Cuốn Chìa khóa tư duy tích cực sẽ là công cụ hữu ích, là người bạn đường đáng tin cậy giúp bạn thực hiện điều trên. Khi dõi theo và từng bước thực hiện những nguyên tắc trong quyển sách này, bạn sẽ trở thành người tích cực và dần dần đạt được ước mơ của mình cũng như tìm thấy chìa khoá mở cánh cửa thành công.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/231239_p71312mimg636.jpg", "author": "Michael J. Ritt", "class": "phattrienbanthan", "name": "Chìa Khóa Tư Duy Tích Cực (Tái Bản 2016)"}