{"publisher": "Minh Thắng", "isbn": "8935236409056", "description": "  Lý Quang Diệu (16/9/1823 – 23/3/2015) là Thủ tướng đầu tiên của nước Cộng hòa Singapore (từ năm 1959 đến năm 1990). Mặc dù đã rời bỏ chức vụ thủ tướng, ông vẫn được xem là một chính trị gia có ảnh hưởng nhất trong đảo quốc này. Ông vẫn tiếp tục giữ chức Bộ trưởng Cao cấp trong Chính phủ của Thủ tướng Ngô Tác Đống và Bộ trưởng Cố vấn dưới quyền lãnh đạo của con trai ông _ Lý Hiển Long. Trong cuốn sách này, Lý Quang Diệu thể hiện niềm tin kiên định của mình bằng nhiều hình thức khác nhau. Ước mơ và quan niệm một đời của ông không hề dao động, ông tin rằng Singapore cần được lãnh đạo bởi một “chính quyền lớn mạnh”, kinh tế phát triển mới có thể khiến tự do được phát triển. Đây là “kỷ luật thép” để Singapore tồn tại và phát triển. Một Lý Quang Diệu chân thành, yêu thương gia đình hết mực, sống có tình người đã được khắc họa rõ nét. Ông hết lòng chăm sóc người vợ ốm liệt giường, con cháu tự hào khi có người cha và người ông mẫu mực như vậy. Cuốn sách đã ghi lại một cách chân thực những tư tưởng, quan niệm thức tỉnh lòng người, thậm chí mang tính chất tranh luận, đồng thời cũng thể hiện một tính cách khác của nhà chính trị vĩ đại, là khắc họa đặc biệt về cuộc đời và tư tưởng của Lý Quang Diệu.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/231499_p71391mimg707.jpg", "author": "", "class": "phattrienbanthan", "name": "Lý Quang Diệu - Kỷ Luật Thép Của Singapore"}