{"publisher": "Trí Việt", "isbn": "8935086838822", "description": "  Bạn đang cầm trong tay cuốn sách có thể làm cuộc đời bạn thay đổi sâu sắc mãi mãi. Bạn đang nắm trong tay bản kế hoạch hành động để tạo dựng thành công và đạt được bất kỳ ước mơ nào mà bạn muốn - một lối sống lành mạnh hơn, một công việc thú vị hơn, tự do hơn về tiền bạc cũng như tình cảm, các mối quan hệ chan hòa và có ý nghĩa hơn, một cơ thể khỏe mạnh hơn và tận hưởng những hoạt động thư giãn thường xuyên hơn. Sống với ước mơ luôn là kết quả của tri thức, cảm hứng và nỗ lực. Cho dù mơ ước đó là sự thay đổi về tiền tài, sức khỏe, thể thao, các mối quan hệ, sự phát triển tâm linh, giáo dục, du lịch, chính trị hoặc xã hội, thì cũng không quan trọng. Bạn có thể áp dụng những nguyên tắc và kỹ thuật tương tự nhau để biến ước mơ thành hiện thực ở tại nhà, trường học, nơi làm việc, nhà thờ hay trong một cộng đồng lớn hơn. Bạn cũng sẽ bắt gặp những câu chuyện \"Hạt giống tâm hồn\" có thể truyền cảm hứng khiến bạn tin rằng mọi thứ đều có thể - và điều đó sẽ khích lệ bạn biến những ước mơ ấp ủ trong tim thành hiện thực trong cuộc sống. Sống với ước mơ của bạn cũng đơn giản như việc hoàn tất những câu đố nối - điểm mà bạn gặp trên tờ thời báo Sunday. Nếu bạn bắt đầu ở số một và tiếp tục nối các điểm lại với nhau thì cuối cùng bạn sẽ giải ra câu đố. Những ước mơ cũng giống như vậy. Đơn giản chỉ là việc đi từ điểm này đến điểm khác cho đến khi bạn đạt được ước mơ của mình. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/232527_p71585mimg283.jpg", "author": "Jack Canfield & Mark Victor Hansen", "class": "phattrienbanthan", "name": "Chicken Soup 13 - Sống Với Ước Mơ (Tái Bản 2016)"}