{"publisher": "PandaBooks", "isbn": "8935077031485", "description": "  Ben Newman đã viết nên một kiệt tác. Cuốn sách này sẽ đưa bạn vào một cuộc hành trình thay đổi cuộc đời, nó đề cập tới cả khối óc, trái tim lẫn khí phách của những chuyên gia kinh doanh trong thế giới chuyển động quá nhanh ngày nay. Ben Newman đã viết nên một câu chuyện mà thông qua nhân vật chính, Pierce Edwards, bất cứ ai ở bất cứ đâu trong giới kinh doanh ngày nay đều có thể thấy mình trong đó. Điều khó tin nhất về câu chuyện này là ngay cả khi bạn không làm kinh doanh, cuốn sách này vẫn sẽ chạm tới trái tim bạn, làm thay đổi cách thức bạn cảm nhận về cuộc sống và những thành tựu bạn để lại cho cuộc đời này. “Làm chủ thành công của bạn” sẽ mang tới những công cụ và niềm tin nhằm tạo nên sự khác biệt trong cuộc sống phía trước của bạn và giúp bạn để lại cho cuộc đời này một di sản có ý nghĩa tích cực. “Làm chủ thành công” của bạn là một câu chuyện ngụ ngôn hiện đại và có sức mạnh soi sáng hành trình tìm kiếm sự vĩ đại trong cuộc sống riêng cũng như trong sự nghiệp của chúng ta. Đây là câu chuyện xúc động và tràn đầy cảm hứng về một siêu triệu phú 40 tuổi tự thân lập nghiệp – Pierce Edwards – một nhà điều hành hàng đầu trong kinh doanh, nhưng lại đang rơi xuống đáy cuộc sống. .... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/234228_p71814mimg372.jpg", "author": "Ben Newman", "class": "phattrienbanthan", "name": "Làm Chủ Thành Công Của Bạn"}