{"publisher": "NXBTH TPHCM", "isbn": "9786045855362", "description": "  Cuốn sách Phan Tây Hồ lịch sử toàn biên được in cách nay đã 89 năm (1927). Từ đó đến nay (2016), cuốn sách vẫn chưa được in  lại. Cuốn sách ghi  lại  tiểu sử,  những bài  diễn thuyết của  cụ Phan Tây Hồ sau khi về nước và quý  hơn cả là phần ghi lại quá trình diễn ra đám tang của  chí sĩ Phan Châu Trinh trên cả  ba  miền Bắc - Trung - Nam. Chính vì những lẽ đó,  Nhà  xuất bản Tổng hợp Thành phố Hồ Chí Minh tái bản lại cuốn sách với  mong muốn góp  phần tôn  vinh và  làm sống dậy  tinh thần “khai dân trí, chấn dân khí, hậu dân sinh” của  nhà tư tưởng Phan Châu Trinh. Về  việc  tái  bản cuốn sách, chúng tôi  giữ  lại nguyên văn văn bản in lần đầu, chỉ biên tập những lỗi  chính tả như sai  dấu hỏi  ngã…  Riêng   phần những chữ đại tự, câu  đối trong đám tang Cụ Phan Châu Trinh chúng tôi có nhờ nhà nghiên cứu Trần Văn Chánh hiệu đính và  bổ  sung thêm phần Hán văn cho  rõ  nghĩa. Về phần ảnh, ngoài những tấm ảnh về  đám  tang Cụ Phan  Châu Trinh  năm  1926, chúng tôi có bổ sung thêm một số ảnh chụp phần mộ và Nhà lưu niệm của Cụ (số 9 đường Phan Thúc Duyện, Phường 4, quận Tân Bình, Thành phố Hồ Chí Minh) do bạn đọc Đỗ Minh Tiến  cung cấp. Dù đã  cố gắng nhưng do  cuốn sách đã  in  cách nay gần  100 năm nên có nhiều từ, nhiều nội  dung khó lòng mà hoàn chỉnh một cách chu toàn. Chúng tôi  rất mong bạn đọc  gần  xa  lượng thứ nếu có gì sai  sót và xin  góp  ý chân thành để lần  tái  bản sau cuốn sách được hoàn chỉnh hơn. Chúng tôi xin  gửi  lời cảm ơn và cáo  lỗi với  tác giả Nguyễn Kim Đính, vì chưa liên  hệ được với tác giả để xin  tái  bản cuốn sách; nếu tác  giả hay thân nhân tác giả biết tin này, vui lòng đến Nhà xuất bản Tổng  hợp Thành phố Hồ Chí Minh (theo địa  chỉ  ở cuối  sách) để nhận sách biếu. Nhân đây  chúng tôi xin  gửi  lời  cảm ơn nhà thơ  Lê Minh Quốc  (hiện công  tác tại báo Phụ nữ Thành phố Hồ Chí Minh), là người đã nhiệt tâm giới thiệu và cho  mượn bản in lần  đầu để  chúng tôi có dữ  liệu  xuất bản lại cuốn sách; xin  cảm ơn nhà nghiên cứu Trần Văn Chánh đã hiệu đính và tu bổ cho  phần Hán văn. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/234887_p71881mimg780.jpg", "author": "Nguyễn Kim Đính", "class": "phattrienbanthan", "name": "Gương Chí Sĩ Phan Tây Hồ - Lịch Sử Toàn Biên"}