{"publisher": "PandaBooks", "isbn": "8935077032598", "description": "  Cuộc sống là vô thường, luôn biến đổi. Chúng ta luôn bị xoay trong những vòng quay của cuộc sống. Bạn đã bao giờ tự hỏi, mình có đam  mê, có mục đích không? Mình đang làm vì điều gì? Mình có thật sự yêu thích công việc đó không hay chỉ quẩn quanh không sáng tạo, không lí tưởng, không màu mè để cuộc sống được ý nghĩa và thú vị hơn? Cuốn sách “Hạt giống”  của Jon Gordon không những giải đáp những câu hỏi đó mà còn giống như kim chỉ nam đưa bạn đến với thành công một cách khoa học, dễ hiểu nhất. Điểm hay của cuốn sách chính là  nội dung xoay quanh cuộc đời của nhân vật tên Josh. Anh xuất hiện là một nhân viên tài năng, đam mê và giàu nhiệt huyết. Song đến một ngày anh lại không còn hứng thú với công việc mình đanglàm, đánh mất đam mê và sáng tạo. Trước tình hình đó, Mark – sếp của anh quyết định cho Josh nghỉ hai tuần thay vì bị đuổi. Sau hai tuần Mark vẫn hy vọng có thể tái tuyển dụng anh. Josh đã quay về miền quê, nơi gặp gỡ những người bạn. Anh tham gia vào vụ cá cược nhỏ về việc ai sẽ là người thoát khỏi mê cung. Cảm giác lạc lối trong mê cung khiến anh sợ hãi, sự băn khoăn trong suy nghĩ nên đi đường nào rẽ trái hay rẽ phải khiến anh bối rối. May mắn thay, Josh gặp được lão nông dân thông thái và tặng cho anh một hạt giống giúp anh tìm được mục đích sống của mình “Mục đích là một hệ thống dẫn đường cuối cùng cung cấp cho chúng ta bằng cả đam mê và đem lại cho ta sự tự tin và sức sống để theo đuổi ước mơ. Sống mà không có mục đích cũng chẳng khác gì hạt bụi bị cuốn trong cơn gió, trôi nổi không điểm đến”. Josh cầm hạt giống trở về để tìm kiếm nơi vun trồng. Anh đến trường đại học, gặp vị giáo sư già, hy vọng đây là nơi mình có thể tiếp tục đam mê và sáng tạo, anh tìm công việc phục vụ hay là một cơ hội mới để bắt đầu  cuộc hành trình nhưng đều thất bại. Gặp gỡ bao người, lắng nghe họ nói anh đã quyết định gieo trồng hạt giống và tiếp tục phát triển sự nghiệp ở công ty hiện tại. Không mơ hồ, ảo tưởng, hình ảnh nhân vật Josh là hình ảnh của biết bao nhiêu người đang loay hoay đi tìm mục đích, lí tưởng sống của mình. Với lối viết ngắn gọn, dễ hiểu, lời văn mạch lạc rõ ràng, không quá khó để có thể nhận ra thông điệp của cuốn sách. Sự gắn kết chặt chẽ giữa đam mê và mục đích “ Đam mê và mục đích giống như hai người hàng xóm chơi rất thân với nhau. Họ luôn luôn đi cùng nhau. Quyết định sống và làm việc có đam mê sẽ dẫn bạn đến với mục đích của đời mình. Và khi bạn sống có mục đích, bạn sẽ mở cửa cho đam mê trong mình tràn ra. Mọi tế bào trong thân thể các bạn sẽ như rạo rực lên khi bạn sống và làm việc với đam mê và mục đích”. Cuốn sách được viết bởi Jon Gordon, người đã truyền cảm hứng cho hàng vạn người trong các lĩnh vực kinh doanh, giáo dục, thể thao và chính trị. Jon Gordon là tác giả của những cuốn sách bán chay nhất trên Nhật báo phố Wall.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/248177_p73783mbiatruoc.jpg", "author": "Jon Gordon", "class": "phattrienbanthan", "name": "Hạt Giống"}