{"publisher": "Trí Việt", "isbn": "8935086840269", "description": "  Cuốn sách Khơi sáng tinh thần và giải toả Stress cung cấp những hiểu biết giản dị và sâu sắc về tâm lý con người và sự tác dộng của tinh thần đối với cuộc sống của chúng ta. Với hơn 20 năm kinh nghiệm trong việc hướng dẫn về tinh thần, tác giả Mike George sẽ giúp chúng ta nhận ra các phương pháp giải toả stress từ nội tâm cũng như con đường hướng đến sự thông tuệ và sức mạnh tinh thần. Cuốn sách mô tả súc tích những điều chúng ta cần nhận thức để tạo nên niềm hạnh phúc đích thực và hài lòng hơn với cuộc sống. Khơi sáng tinh thần và giải toả Stress đưa bạn tiếp cận 7 khoảnh khắc AHA! - những khoảnh khắc hạnh phúc bất ngờ làm bừng sáng nội tâm và của cuộc sống của chúng ta, giúp ta thay đổi sâu sắc cuộc đời mình theo hướng tích cực nhất. Mục lục: Sợi dây dẫn đường Thời gian cho sự chuyển hoá Khoảnh khắc AHA! Phần 1: Ảo tưởng và quan niệm sai lầm Phần 2: Hiểu biết và sự thật Hiểu biết 1: Đặc điểm con người của bạn Hiểu biết 2: Bản chất tự nhiên của bạn Hiểu biết 3: Trách nhiệm của bạn Hiểu biết 4: Niềm tin của bạn Hiểu biết 5: Kiểm soát bản thân Hiểu biết 6: Những nghịch lý cuộc sống Hiểu biết 7: Các mối quan hệ của bạn Phần 3: Hành động và chuyển hoá AHA! 1: Sống trong tĩnh lặng AHA! 2: Hãy buông bỏ AHA! 3: Hãy sống cuộc sống của mình AHA! 4: Lắng nghe tiếng nói nội tâm AHA! 5: Biết chấp nhận AHA! 6: Tìm hiểu về bản thân AHA! 7: Hãy cho đi Tại sao quá trình khai sáng và chuyển hoá lại không diễn ra… nhanh chóng? Về tác giả Mike George. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/254341_p75090mimg139.jpg", "author": "Mike George", "class": "phattrienbanthan", "name": "Khai Sáng Tinh Thần & Giải Tỏa Stress"}