{"publisher": "Alpha books", "isbn": "8935251404463", "description": "  50 tips for girls gồm các cuốn: 50 tips du lịch dành cho các bạn gái, 50 tips giúp bạn gái vượt qua thất tình, 50 tips hẹn hò thành công, 50 tips cho những người yêu lần đầu được biên soạn như một món quà dành tặng cho các bạn gái, với một mong muốn là giúp các bạn gái thực sự biết trân trọng mình, biết cách khiến mình hạnh phúc và tận hưởng những điều cuộc sống đã ban tặng cho mình.  “Phụ nữ nên hiểu rằng, mọi chuyện đều phải dựa vào bản thân, đừng bao giờ hoang đường cho rằng có thể dựa dẫm bất kỳ ai. Tiền, tự mình làm ra. Yêu, tự bản thân yêu lấy chính mình. Hạnh phúc, tự mình cảm nhận. Nếu như có ai đó tặng tiền, tặng tình yêu, tặng hạnh phúc cho bạn, vậy thì cũng tốt. Nhưng bạn vẫn phải tự mình tạo lập cuộc sống cho bản thân. Cuộc đời của bạn, chính là thuộc về bạn. Về mặt tinh thần, tốt nhất đừng để người khác chi phối. Và tuyệt đối đừng bao giờ trao quyền làm chủ cuộc đời bạn vào tay bất kỳ ai.”  {Nguồn: weibo – Dịch: Hòa Hỏa}  Suy cho cùng, như tôi đã nhắc đi nhắc lại với bạn, không ai có thể yêu mình hơn chính mình. Vậy vì cớ gì bạn lại để người khác trở thành lý do khiến mình trở nên xấu xí, rệu rã, mất đi sức sống vốn có?! Hãy đi làm đẹp! Mục đích không phải để chứng tỏ với người ấy rằng, bạn tuyệt vời hoặc sống tốt hơn rất nhiều sau khi chia tay. Đơn giản chỉ là khi thay đổi hình thức bề ngoài theo hướng tính cực, tinh thần bạn cũng sẽ lạc quan hơn. Quần áo bạn mặc cũng nói lên rất nhiều điều về con người bạn, từ chiếc áo, chiếc váy đến dây lưng, đôi giày, chiếc mũ,… Những trang phục mới cũng sẽ khiến bạn cảm thấy sự mới mẻ nảy nở trong mình. Chăm sóc thật tốt “mặt tiền”, tức là da mặt bạn trắng sạch và không có mụn. Làm một kiểu tóc gọn gàng và mới lạ. Mỗi lần soi gương bạn sẽ thấy mình quyến rũ hơn và phải thầm thốt lên “ui cha, mình thật là xinh đẹp”. Sau khi làm tất cả những điều đó để “tân trang” lại bản thân, tôi nghĩ là bạn sẽ không còn thời gian để đau buồn. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/258663_p75787mbiatruoc.jpg", "author": "An Nhiên", "class": "phattrienbanthan", "name": "50 Tips Giúp Bạn Vượt Qua Thất Tình"}