{"publisher": "Thái Hà", "isbn": "8936037799216", "description": "  Geshe Michael Roach đã viết cuốn sách Năng đoạn Kim cương. Nó được đặt theo tên của một bộ kinh nổi tiếng giải thích về nghiệp cùng khía cạnh kém quan trọng hơn của nó, đó là khái niệm “không” trong Phật giáo. Nó đã trở thành cuốn sách kinh doanh bán chạy trên khắp thế giới, được dịch ra khoảng 25 thứ tiếng, và được hàng triệu người đón nhận; nổi tiếng nhất là bản tiếng Trung và nó đã giúp nhiều người đạt được tự do tài chính. Từ đó, mọi người bắt đầu mời ông đến nói chuyện về cuốn sách. Kể từ khi cuốn sách ra đời, Geshe cùng các đồng nghiệp tại Học viện Năng đoạn Kim cương đã tiến hành các buổi hội thảo kinh doanh và khóa tu cho hàng ngàn người thuộc nhiều quốc gia. Trong những chương trình này, họ thường tổ chức những buổi thảo luận nhỏ có tên là “Trí tuệ cho cuộc sống hàng ngày,” và ở đó, những người tham gia sẽ có cơ hội đặt các câu hỏi có liên quan đến công ty cũng như sự nghiệp của họ. Một hôm, trong một chương trình ở Trung Quốc, một người phụ nữ đã hỏi rằng liệu Geshe có thể trả lời một câu hỏi không liên quan đến kinh doanh mà về mối quan hệ của cô với chồng được không. Liệu các Nguyên tắc Năng đoạn Kim cương - các nguyên tắc về hạt giống nghiệp - có áp dụng được vào cuộc sống gia đình không? Geshe trả lời rằng, tất nhiên là được; rằng những hạt giống nghiệp trong tâm chúng ta, chịu trách nhiệm cho tất cả mọi thứ và tất cả mọi người xung quanh chúng ta. Đột nhiên, như thể một con đập vừa bị vỡ, mọi người bắt đầu đưa ra những câu hỏi mà từ lâu bị dồn nén về những vấn đề tế nhị nhất liên quan đến mối quan hệ của họ với người bạn đời của mình. Lúc đó, ông nhận ra rằng quan tâm đến các nhu cầu tâm linh - cũng như các nhu cầu cơm áo gạo tiền - không thôi là chưa đủ. Những mối quan hệ thân mật có lẽ chính là nguồn hạnh phúc lớn nhất trong cuộc đời; và chúng cũng có thể trở thành nguồn đau khổ lớn nhất. Nếu chúng ta muốn hạnh phúc, và nếu chúng ta muốn thế giới hạnh phúc, thì chúng ta phải giải quyết vấn đề về mối quan hệ này! Đáng ngạc nhiên là Phật giáo có rất nhiều lời khuyên dành cho chúng ta về mối quan hệ của chúng ta với người bạn đời. Có hàng ngàn quyển sách vô giá, chứa đựng mọi kiến thức về nguồn gốc của mọi sự vật trong cuộc sống của chúng ta, kể cả thông tin về người bạn đời của chúng ta. Chúng là những giáo lý về hạt giống nghiệp. Ngoài ra còn có một bí quyết khác, có tên là Đạo Kim cương, xuất hiện từ hàng ngàn năm trước. Nó cung cấp cho chúng ta những phương cách mới vô cùng độc đáo để gắn kết với người bạn đời của mình và cùng với họ đạt được những đỉnh cao tuyệt đẹp không gì có thể so sánh được. Để đủ tiêu chuẩn viết một cuốn sách về Luận về tình yêu, Geshe cảm thấy rằng mình là người may mắn nhất so với những nhà sư đồng đạo vì ông ã trải qua nhiều mối quan hệ trước khi trở thành một nhà sư (phần lớn người Tây Tạng vào tu viện trong độ tuổi từ 7 đến 12). Ngài biết phụ nữ như thế nào - biết những niềm vui mà một mối quan hệ đem lại, cũng như những nỗi đau khổ tột cùng của tình yêu mang lại. Chính bố mẹ ngài Geshe cũng đã phải trải qua một cuộc li dị đầy tổn thương, một sự kết hợp tồi tệ giữa việc yêu nhau nhưng không thể ở cạnh nhau. Và ông nghĩ điều quan trọng nhất là ông đã có một mối quan hệ mà ông cho là thần thánh - ở đó ông biết được sơ qua về mối liên hệ giữa Đức Phật và bà Tilottama, giữa Dante và Beatrice. Trong những năm sau đó, Geshe đã làm vững mạnh thêm trải nghiệm này và đạt được một sự hiểu biết sâu hơn về nó, thông qua hàng ngàn giờ học các giáo lý dưới chân 12 vị thầy vĩ đại của Tây Tạng. Gehse đã được trao cánh cửa bí mật để đi vào những phương pháp tương tác với người bạn đời, và ông đã dành nhiều năm để dịch cũng như nghiên cứu hàng ngàn trang văn bản cổ nói về những phương pháp này. Geshe đã nghiêm túc thử làm theo các phương pháp này và đôi khi thu hút sự chú ý không mong muốn của báo chí cũng như sự giận dữ của giới chức tu viện vì một vài người trong số đó cho rằng những kiến thức này không thể được chia sẻ cho đại chúng. Nhưng ông tin rằng có một thế giới hoàn hảo, ông tin rằng chúng ta có thể, cùng nhau tạo ra nó, và ông tin rằng nó bắt đầu và kết thúc bằng một mối quan hệ hoàn hảo - bằng sự hiểu biết về các mối quan hệ giữa các cặp đôi. Vì vậy, Geshe muốn chia sẻ với bạn những gì ông đã học được để giúp bạn cải thiện mối quan hệ của riêng bạn. Qua nhiều năm, hàng ngàn người từ gần như tất cả mọi nơi trên thế giới đã hỏi Geshe những câu hỏi về những mối quan hệ của họ. Ngài đã cố chọn lọc ra 100 câu hỏi phổ biến nhất và trả lời chúng ở đây dựa theo tri thức và trí tuệ cổ xưa của Tây Tạng, kèm theo lời chúc tốt lành đến từ trái tim lạt-ma của ngài. Hy vọng nó sẽ giúp được bạn và con người hoàn hảo kia trong cuộc đời bạn. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/261532_p75985mimg721.jpg", "author": "Geshe Michael Roach", "class": "phattrienbanthan", "name": "Luận Về Tình Yêu"}