{"publisher": "Thái Hà", "isbn": "8936037799582", "description": "  “Tìm bình yên trong gia đình” cuốn sách của Sư ông Làng Mai Thích Nhất Hạnh là tập hợp nhiều câu hỏi vấn đáp của quý Phật tử, mọi người ở khắp nơi gửi về cho Sư ông để giải đáp những vấn đề xoay quanh các mối quan hệ trong gia đình, giữa vợ với chồng, cha mẹ với con cái và cả cách vượt qua nỗi đau khi mất đi người thân… “Quay về nương tựa Hải đảo tự thân Chánh niệm là Bụt Soi sáng xa gần, Hơi thở là pháp Bảo hộ thân tâm Năm uẩn là tăng Phối hợp tinh cần Thở vào, thở ra Là hoa tươi mát Là núi vững vàng Nước tĩnh lặng chiếu Không gian thênh thang” Cuộc đời là một chuỗi tương quan tương duyên. Không có một hiện hữu nào tự nó có được. Một bông hoa, không thể tự nó mà hình thành. Hoa phải nhờ những yếu tố khác như đất, nước, hạt giống, phân bón, người làm vườn... mới hình thành. Mình cũng vậy, cũng do nhiều yếu tố kết hợp, như cha mẹ, thức ăn, nước uống, môi trường, xã hội... Hạnh phúc và khổ đau cũng như thế, cũng do nhiều yếu tố tạo thành. Những yếu tố tương quan tương duyên đó dân gian gọi nôm na là duyên nợ, những gì đem lại hạnh phúc cho mình thì gọi là duyên, những gì đem lại khổ đau thì gọi là nợ. Đạo Bụt gọi đó là tương quan tương duyên hay tương tức. Cũng cùng một người nhưng khi thương thì gọi là mình có duyên với người đó. Rồi cũng người ấy, cũng tình thương ấy nhưng vì mình không biết trân quý và tưới tẩm để cho tình thương lớn lên để rồi khổ đau, thì lại gọi là mình có nợ với người ấy. Như thế thì vô lý và mâu thuẫn quá phải không?  Mình đâu chọn nhầm người, mình đâu cưới người mình ghét, mình cưới người mình thương mà. Chỉ do mình không biết nuôi dưỡng thôi. Nếu nhìn sâu vào những khổ đau và hạnh phúc của mình, mình sẽ thấy được nguyên nhân và gốc rễ sâu xa của nó. Khi thấy được nguyên nhân và gốc rễ rồi, mình sẽ làm mới trở lại để nuôi lấy hạnh phúc của mình, không còn đổ lỗi cho duyên nợ nữa. Nếu nhìn sâu thêm một tí mình có thể thấy được rằng khuynh hướng đổ lỗi cũng là một tập khí của mình. Trong mối quan hệ giữa mình với người kia, có lúc mình giận hờn, khổ đau, mình cứ nghĩ là người kia có lỗi với mình, người kia đã gây nên những nỗi khổ đau cho mình nên mình không chấp nhận được người kia và làm cho sự truyền thông trở nên bế tắc. Khổ đau từ đó mà leo thang. Mình không nhìn lại để thấy rằng có thể mình đã đóng góp một phần nào đó trong nỗi khổ và cơn giận của người kia, nên người kia đã hành xử và nói năng như vậy. Có thể mình không đủ cảm thông, có thể mình không đủ niềm vui và hạnh phúc để hiến tặng cho người kia, có thể mình không tưới tẩm những hạt giống tốt trong người kia, mà chỉ có than phiền và trách móc. Hoặc trong mình còn có những nóng nảy, dễ bực bội cáu gắt, không dễ dàng tha thứ bỏ qua những lỗi lầm của người khác. Mình đã không nói những lời nói nhẹ nhàng ái ngữ, không hành xử khéo léo v.v... Khổ đau hay hạnh phúc đều mang tính hữu cơ, nghĩa là có thể chuyển đổi được. Hạnh phúc nếu không khéo gìn giữ thì một ngày nào đó sẽ mất, sẽ trở thành khó khăn và khổ đau. Nếu khổ đau mà biết tu tập chuyển hóa thì sẽ thương yêu nhau hơn, từ đó sẽ hạnh phúc hơn. Cho nên khổ đau hay hạnh phúc là do mình, do mình quyết định. Mình có đổ lỗi cho người kia, cho hoàn cảnh, môi trường, con cái... thì đó cũng là tập khí của mình. Sự thực tập là luôn luôn trở về để nhìn lại chính mình. Có thể mình không trân quý đủ người thương của mình, mình không trân quý đủ những gì mình đang có. Những gì mình không có hoặc chưa có thì mình ruổi rong tìm kiếm, khi có rồi thì mình lại không biết trân quý, đợi đến khi tuột khỏi tầm tay mới thấy tiếc nuối và ân hận.  Nếu mình không thay đổi những tập khí của mình thì cho dù có cưới bao nhiêu người đi nữa mình cũng khổ đau. Vì vậy, cùng với sự thực tập, mình luôn luôn trở về với giây phút hiện tại, nhận diện và trân quý những gì mình đang có để nuôi lớn hạnh phúc, và đồng thời chuyển hóa những tập khí trong mình. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/270476_p76939mtimbinhyen.jpg", "author": "Thích Nhất Hạnh", "class": "phattrienbanthan", "name": "Tìm Bình Yên Trong Gia Đình"}