{"publisher": "Minh Long", "isbn": "8936067597783", "description": "  Bạn làm việc vì ai? Đối mặt với câu hỏi này, nhiều người sẽ không do dự trả lời mình làm việc vì các ông chủ. Nhưng liệu có đúng là như vậy? Xung quanh chuyện này, chịu khó để ý tìm hiểu một chút, chúng ta hẳn sẽ phát hiện ra nhiều điều thú vị. Trong thực tế, bất kể chúng ta làm bất cứ việc gì cũng vì những động lực nhất định. Động lực lại phân thành hai loại: động lực bên trong và động lực bên ngoài. Nếu thống nhất được động lực bên trong với hành động, chúng ta sẽ là chủ nhân của bản thân. Nhưng nếu việc làm được thúc đẩy bởi động lực bên ngoài thì sớm muộn chúng ta cũng khiến mình trở thành nô lệ cho những yếu tố bên ngoài đó. Do ngay từ nhỏ, chúng ta đã hình thành thói quen thực hiện hành vi theo những đánh giá bên ngoài, đến khi đi làm, chúng ta thường xuyên quên mất động lực ban đầu ta làm việc, tự biến mình thành cỗ máy làm việc cho ông chủ. Trong hoàn cảnh ấy, công việc đã trở thành gánh nặng phải làm chứ không còn là thôi thúc nội tại nữa, khi đó đánh giá hay thưởng phạt của ông chủ sẽ trở thành căn nguyên vui buồn của chúng ta trong công việc. Bởi vì khi làm việc, nếu chúng ta luôn tham khảo đánh giá từ bên ngoài, một cách tự nhiên, tâm trạng của chúng ta rất dễ dao động, bị ảnh hưởng. Tất cả các yếu tố bên ngoài đều khó kiểm soát, nó rất dễ dàng đi chệch khỏi kỳ vọng trong lòng chúng ta, khiến ta thầm thất vọng, thầm bất mãn. Vì vậy, bất mãn và thất vọng hoặc những tâm trạng tiêu cực khác khiến ta buồn bực, đau khổ, và để tránh đau khổ như vậy, chúng ta phải hạ thấp kỳ vọng, giảm bớt mong đợi, cách làm  thường thấy nhất là làm ít việc hơn. Như thế mà nói, công việc của chúng ta rất khó đạt được thành quả, thu nhập cũng khó mà được tăng thêm, ông chủ cũng không thể xem trọng chúng ta, vì vậy chúng ta càng đau khổ... sau đó là vòng luẩn quẩn này lặp lại mãi.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/276183_p77666mscan0001.jpg", "author": "Ân Nhiên", "class": "phattrienbanthan", "name": "Bạn Làm Việc Vì Ai?"}