{"publisher": "PandaBooks", "isbn": "8935077035186", "description": "  Bản thân mỗi người là một bộ phận của xã hội, xung quanh chúng ta có biết bao nhiêu mối quan hệ: Gia đình, bạn bè, hàng xóm, đồng nghiệp làm ăn, ngoài giao… Vậy làm thế nào để chúng ta có thể dung hòa được tất cả các mối quan hệ đó? Đó là nhờ vào kĩ năng giao tiếp. Cách xã giao và tài ăn nói là bảo bối thành công lớn nhất. Cuốn sách này như “bát gà tần” cho giao tiếp và nói năng. Con người ta sau khi được bồi bổ về tinh thần và tình cảm, nhất định sẽ hài lòng trong xã giao và nói năng. Cho dù thế giới nội tâm của bạn có đẹp đến mấy cũng phải mô tả, diễn đạt bằng lời nói. Cho dù thế giới có rộng lớn đến đâu, nếu biết ăn nói thông minh, bạn cũng có thể đi khắp thiên hạ. Tuy sách nói về vấn đề “xã giao”và “tài ứng xử” tràn ngập trên các giá sách, nhưng độc giả vẫn hi vọng được thấy những cuốn sách mới hơn. Đó là nhu cầu của cuộc sống, là khát vọng mở rộng giao lưu bởi “tài nói năng” của mỗi người luôn là 1 đóa hoa hàm tiếu nảy nở trong nội tâm. Vì vậy, “xã giao”và “tài nói năng” cần được học hỏi trau dồi thường xuyên để luôn cảm nhận được cái mới.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/277996_p77912mbiatruoc.jpg", "author": "Tạ Ngọc Ái", "class": "phattrienbanthan", "name": "Giao Tiếp Thông Minh Và Tài Ứng Xử (Tái Bản 2017)"}