{"publisher": "Alpha books", "isbn": "8935251406993", "description": "  Bí mật của tài năng là gì? Chúng ta có thể khám phá nó ra sao? Trong cuốn sách đi sâu nghiên cứu này, nhà báo - tác giả có sách bán chạy nhất theo bình chọn của Thời báo New York - Daniel Coyle sẽ cung cấp cho các bậc phụ huynh, giáo viên, huấn luyện viên, doanh nhân – và mọi người khác nữa – các công cụ để có thể tận dụng tối đa các tiềm năng của chính bản thân và mọi người. Dù bạn đang huấn luyện cho một đội bóng bầu dục hay dạy một đứa trẻ chơi đàn piano, viết tiểu thuyết hay cố gắng cải thiện cú vung gậy trong môn bóng chày thì cuốn sách mang tính cách mạng này sẽ chỉ cho bạn biết cách nuôi dưỡng và phát triển tài năng thông qua việc khai thác và sử dụng một cơ chế mới được khám phá của não bộ. Dựa trên những thành tựu xuất sắc của ngành thần kinh học và nghiên cứu mới nhất trong quá trình đi tới 9 địa chỉ sản sinh ra rất nhiều tài năng của thế giới – từ sân bóng chày ở vùng Ca-ri-bê đến học viện âm nhạc cổ điển phía bắc New York – Coyle đã chỉ ra 3 yếu tố then chốt cho phép bạn phát triển tài năng và tối ưu hóa khả năng của mình trong các lĩnh vực thể thao, nghệ thuật, âm nhạc, toán học hay bất kỳ điều gì khác.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/279644_p78071mscan0001.jpg", "author": "Daniel Coyle", "class": "phattrienbanthan", "name": "Mật Mã Tài Năng (Tái Bản 11/2017)"}