{"publisher": "Nhã Nam", "isbn": "8935235215801", "description": "  “Hạnh phúc khi thấy mình được sinh ra. Được trải qua tất cả những vui buồn sướng khổ. Được tư duy và chiêm nghiệm. Ngẫm ra, được làm người đã là hạnh phúc lắm rồi, có cần điều gì khác nữa đâu.\" Hành trình của quyển sách này là hành trình đi tìm hạnh phúc khác với khuôn mẫu xã hội, là cuộc tìm kiếm từ bên ngoài vào bên trong, từ chốn đông người tới chỗ không người, tìm từ người khác đến tìm trong chính mình. Đó là một hành trình dài, nơi bạn có thể thấy những thay đổi trong quan niệm và suy nghĩ của người viết, từ một người trẻ nông nổi và nhiệt thành, đến một người đã trưởng thành hơn, trầm lắng hơn, nhẹ nhàng hơn, nhưng vẫn luôn tràn đầy tình yêu cuộc sống. Bạn sẽ bắt gặp ở đây những niềm vui giản dị, những điều đẹp đẽ trên muôn dặm đường dài, những suy tư về tình yêu, về các chuyến lữ hành, về những ngày đang sống. Hơn thế nữa, đây là cuộc hành trình của những chiêm nghiệm suy tư về hạnh phúc, về mục đích cuộc sống, về thân phận con người. Mình nói gì khi nói về hạnh phúc? là những tâm sự và trải lòng trên hành trình sống và đi, những suy tư về hạnh phúc, về mục đích sống, và thân phận con người. Giọng kể chuyện cứ như thủ thỉ tâm tình, đem lại cảm giác dễ chịu, nhẹ nhàng mà sâu lắng. Và trong những câu chữ đều lấp lánh vẻ đẹp của tình yêu cuộc sống. Tác phẩm gồm ba phần chính là Sống, Yêu, Vui với gần 30 bài viết dưới phong cách tự sự nhằm hướng tới những bạn trẻ để các bạn chiêm nghiệm về cuộc sống và hạnh phúc. Ngôn ngữ giản dị gần gũi như chính tâm sự của tác giả với bạn đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/300359_p81644mminhnoi.jpg", "author": "Rosie Nguyễn", "class": "phattrienbanthan", "name": "Mình Nói Gì Khi Nói Về Hạnh Phúc?"}