{"publisher": "NXBTH TPHCM", "isbn": "9786045852095", "description": "  Thật là may mắn cho tôi khi được đọc tập bản thảo sách Tưởng nhớ Bác Hồ vĩ đại của Nhà nghiên cứu Thái Nhân Hòa mà bạn bè thường gọi anh một cách thân mến bằng bút danh Hải Ngọc. May mắn là vì tuổi đời của tôi nay đã qua tuổi 80, nhưng vẫn còn ham muốn nghiên cứu về Bác Hồ, viết về Bác Hồ, kể chuyện Bác Hồ cho con cháu và người thân mình nghe, nay lại gặp được bạn cố tri cho xem một bản thảo mà anh đã hướng về Bác để hành động, để viết và để suy tư. Mở đầu tập bản thảo, tác giả đã dẫn lại hai tác văn vĩ đại có giá trị xuyên thế kỷ của Chủ tịch Hồ Chí Minh - Người anh hùng dân tộc, nhà văn hóa của nhân loại, nhà chính trị lỗi lạc, nhà thơ khoáng đạt và thanh cao. Đó là hai công trình văn viết đã đi vào lịch sử của dân tộc Việt Nam: TUYÊN NGÔN ĐỘC LẬP và DI CHÚC của Người. Tác giả không có ý định nghiên cứu, phân tích hai tác phẩm nói trên, vì rằng không có sự nghiên cứu, phân tích nào có thể nói hết, nói đủ giá trị khoa học và nhân văn của hai tác phẩm này. Hình như, tác giả có ý định tự rèn luyện mình, đã từng làm theo lời Bác và nay tuổi đã ngoài 80 vẫn tâm nguyện làm theo lời Bác Hồ dạy. Bởi vì, tinh thần thiêng liêng của hai tác phẩm nói trên đã thu hút suốt cuộc đời của tác giả. Là một nhà trí thức đã từng làm công việc dạy học, giảng viên thông tấn, báo chí, huấn luyện viên tuyên huấn và khảo sát thực địa vùng đất thép Củ Chi khi cuộc chiến còn nóng bỏng cho đến lúc làm công tác hành chính ngồi vào chiếc ghế Tòa Đô chính sau ngày 30 tháng 4 năm 1975, cho đến khi tư duy viết hàng chục tác phẩm sách đã công bố và đã về hưu từ lâu, tác giả vẫn giữ vững được “niềm tin và sức mạnh”. Xin chúc anh khỏe mãi và chưa phải già để giữ vững bản lĩnh đã sẵn có. Học tập được ở Anh rất nhiều. Xin cảm ơn. Thành phố Hồ Chí Minh, tháng 3 năm 2016 GS. MẠC ĐƯỜNG Nguyên Viện trưởng Viện Khoa học Xã hội tại Thành phố Hồ Chí Minh", "img": "https://www.vinabook.com/images/thumbnails/product/240x/301805_p82083mtuongnho.jpg", "author": "Hải Ngọc Thái Nhân Hòa", "class": "phattrienbanthan", "name": "Tưởng Nhớ Bác Hồ Vĩ Đại"}