{"publisher": "Alpha books", "isbn": "8935251408706", "description": "  Đứa trẻ nào cũng được dạy ở trường rằng, một đứa trẻ ngoan phải biết yêu thương mọi người; kính trọng, lễ phép với ông bà, cha mẹ và thầy cô giáo; hoà nhã, thân ái với bạn bè, v.v... Một học sinh giỏi phải biết giải các bài toán khó, biết làm những bài văn hay, phải thuộc bài, v.v... Nhưng không có trường lớp nào nói với chúng là \"Các em không hoàn hảo nhưng cũng không cần phải tỏ ra là người hoàn hảo\"; chẳng có bài học nào rèn luyện cho chúng bản lĩnh để đối mặt với những bất công trong cuộc sống; cũng không có trang sách nào dạy chúng biết rằng \"một lần bị bẽ mặt, các em sẽ trưởng thành hơn\"... Vậy bọn trẻ phải học những điều đó từ đâu? Những điều nói trong cuốn sách không chỉ viết cho bọn trẻ, mà còn dành cho các bậc phụ huynh và cả những người thầy. Ngay cả những người đã tốt ngiệp đại học, đã đi làm cũng thấy học hỏi được nhiều từ những lời khuyên này. Hãy đọc cuốn sách 50 điều trường học không dạy bạn và 20 điều cần làm trước khi rời ghế nhà trường để biết bạn đã không đuợc học những gì trong nhà trường. Hãy đọc để trưởng thành hơn và thành công hơn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303319_p82363mbatrc.jpg", "author": "Alpha Books biên soạn", "class": "phattrienbanthan", "name": "50 Điều Trường Học Không Dạy Bạn Và 20 Điều Cần Làm Trước Khi Rời Ghế Nhà Trường (Tái Bản 2018)"}