{"publisher": "Saigon Books", "isbn": "8935278600039", "description": "  Cố nhạc sĩ Trịnh Công Sơn từng nói rằng: “Sống giữa đời này chỉ có thân phận và tình yêu. Thân phận thì hữu hạn. Tình yêu thì vô cùng”. Cơ bản đời người đều bước qua những giai đoạn: sinh ra, lớn lên, học hành, theo đuổi sự nghiệp, vun đắp tình yêu, xây dựng lý tưởng sống. Cuộc sống như một quyển sách được viết nên bởi những điều mà mỗi con người chúng ta làm mỗi ngày. Và ai cũng muốn quyển sách của riêng mình được chứa đầy hạnh phúc, an yên. Hạnh phúc không phải để đuổi theo Hạnh phúc không phải để hẹn hò Hạnh phúc là để cảm nhận, ngay lúc này. An yên là ước muốn sâu thẳm trong lòng nhiều người. Không ai có thể cấm cản ta an yên khi ta thật sự chọn an yên. Ta có thể chạm đến sự an yên bằng cách tự chế tác những niềm vui nho nhỏ; làm những việc ta yêu thích; tự cho phép mình tận hưởng vẻ đẹp của thiên nhiên, thưởng thức cuộc sống sau những giờ làm việc chăm chỉ; sống hết mình với mỗi phút giây hiện tại... Nếu thấy lòng chẳng thể an yên vì mãi bận bịu nghĩ suy bao điều theo kiểu “cỏ ở đồi bên kia xanh hơn đồi bên này”, ta hãy tập cho mình cái nhìn khoan hòa, từ ái, gạt bỏ những so đo. Bất cứ lúc nào ta muốn an yên thì hãy cho phép mình an yên. Bởi suy cho cùng, an yên là một lựa chọn, không phải là may mắn hay phúc phận.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303074_p82376mbatrc.jpg", "author": "Chân Thiện Nhật", "class": "phattrienbanthan", "name": "An Nhiên Như Nắng"}