{"publisher": "Minh Long", "isbn": "8936067598773", "description": "  Cuộc đời này không thể thiếu sự hài hước, hài hước cũng là một nét đẹp, một gia vị khiến cuộc sống thú vị hơn. Hầu như không ai là không thích hài hước, dí dỏm, hơn nữa hài hước còn gắn bó mật thiết với sự thành bại của cuộc đời mỗi người. Hài hước một chút, thế giới sẽ khác đi – cuốn sách với nội dung phong phú mà sâu sắc này sẽ giúp các bạn có được cái nhìn rõ nét hơn về tầm quan trọng của tính hài hước dưới các góc độ, phương diện đánh giá khác nhau, cũng như có thêm những kĩ năng vận dụng sự hài hước vào trong cuộc sống. Hi vọng sau khi đọc xong cuốn sách này, bạn có thể biến mình thành một người biết nói chuyện, khéo léo vận dụng những ngôn từ hài hước, “gãi đúng chỗ ngứa” của đối phương để mở ra con đường dẫn tới thành công, được mọi người yêu mến. Biết cách hài hước đúng mực sẽ giúp bạn thành công. Hãy cùng tìm hiểu  về nghệ thuật hài hước! Nó có thể giúp bạn đạt được những thành tựu rực rỡ cũng như nắm được bí quyết sử dụng thời gian một cách hữu hiệu trên  đường đời.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303563_p82486mbatrc.jpg", "author": "Lưu Chấn Hồng", "class": "phattrienbanthan", "name": "Hài Hước Một Chút Thế Giới Sẽ Khác Đi (Bìa Cứng)"}