{"publisher": "Văn Việt", "isbn": "9786047745616", "description": "  Trong cuộc đời này, người khôn ngoan là người thấu hiểu tâm lí, làm chủ cuộc đời trong từng chuyện nhỏ. Người dại dột chẳng cần hiểu ai, chỉ liều lĩnh làm theo ý mình. Chẳng ai muốn là người dại dột, nhưng có vẻ thật khó để thấu hiểu tâm lí, thật khó để thông minh. Tâm lí tưởng như là một điều gì xa vời, khó thấu lắm. Cuốn sách này sẽ cho bạn thấy, tâm lí người ta thật ra rất dễ nắm bắt, không khó để làm chủ. Chỉ cần một phút, một tí, đọc và thực hành mỗi ngày, bạn sẽ có được cái nhìn thông minh soi rõ từng thứ chi li trong cuộc đời. Và bạn sẽ mỉm cười khi thấy những điều quan trọng hơn ngay sau đó.  Hành động dù nhỏ, để làm được lại cần chịu khó. Nhưng điều mấu chốt là cứ làm sẽ được, làm rồi mới hiểu rõ. Một bản thảo tuyệt vời của OOPSY – cái tên đã trở nên quen thuộc với bạn đọc yêu tâm lý học tại Việt Nam. Tất tần tật những gì bạn cần để thấu hiểu tâm lí, được trình bày rất ngắn gọn súc tích trong cuốn sách nhỏ này. Các trích tâm lí thì ngắn, nhưng cái dài hơn là những bài học bạn nhận ra được sau khi thực hành trick đó. Càng thực hành càng nhận ra được nhiều bài học.  Cuốn sách này gồm 21 trick để mở cửa trái tim người lạ, 14 trick để biến thù thành bạn – biến đối đầu thành đồng thuận, 17 trick để hiểu thêm chính mình – làm chủ bản thân, 19 trick để kiểm soát mọi tình huống, và 7 trick để giúp nội tâm bạn vững mạnh hơn. Trích dẫn hay trong sách: ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/305097_p82707mbitrc.jpg", "author": "OOPSY", "class": "phattrienbanthan", "name": "Một Phút Cho Tâm Lí, Một Tí Hiểu Cuộc Đời"}