{"publisher": "Thái Hà", "isbn": "8936037711478", "description": "   “Đừng đi trước tôi, có khi tôi sẽ chẳng theo sau, Đừng đi sau lưng tôi, có lẽ tôi sẽ không dẫn dắt, Hãy đi bên cạnh tôi, và làm bạn cùng tôi.” Cuốn sách đầu tiên bắt đầu sự nghiệp sáng tác của Jim Rohn chính là: Bốn mùa cuộc sống. Đây chính là tác phẩm được Ronald L.Reynolds đánh giá “được số mệnh lựa chọn để trở thành một kiệt tác trong nền văn học”. Cuộc sống vốn là không hoàn hảo! Con người đã đến với thế giới này, nhiều người đặt ra cho mình những mục tiêu đầy tham vọng, và ôm ấp những giấc mộng lớn lao, nhưng cho tới ngày trút hơi thở cuối cùng, họ chẳng để lại bằng chứng gì nhiều nhặn cho sự tồn tại của mình ngoài tờ giấy khai sinh, một tấm bia mộ. Hay có những người phải từ bỏ những tình cảm cá nhân để theo đuổi sự giàu có để rồi cuối cùng khi đã giàu có thì lại cố gắng tìm về những hạnh phúc mình từng có lúc bần hàn. Hoặc có những người suốt cuộc đời chẳng làm ra tiền của và cuộc sống gia đình cũng chẳng trở nên toàn vẹn. Liệu được mấy ai có được cả sự giàu có, thành công lẫn những hạnh phúc bình dị? Bốn mùa cuộc sống đưa ra những nhìn nhận thật khách quan về cuộc sống, các sự kiện, mục đích, cơ hội vài thách thức một cách súc tích. Mục tiêu sau cùng của của nó không phải là cách thức thành công hay cách tránh khỏi thất bại mà chính là  khơi lại nguồn cảm hứng và đánh thức những câu trả lời còn đang say ngủ trong trái tim và tâm hồn của mỗi chúng ta.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/306297_p82842mbatrc.jpg", "author": "Jim Rohn", "class": "phattrienbanthan", "name": "Bộ Jim Rohn - Bốn Mùa Cuộc Sống - Châm Ngôn Ngày Mới (Tái Bản 2018)"}