{"publisher": "Phương Nam", "isbn": "8932000105718", "description": "  Phùng Quán (1932 - 1995) là nhà văn để lại nhiều dấu ấn khó quên trong lịch sử văn học cách mạng Việt Nam từ nửa sau thế kỷ XX, với hàng chục tác phẩm thơ, trường ca, truyện thơ, tiểu thuyết được nhiều thế hệ bạn đọc mến mộ. Quan trọng hơn, Phùng Quán còn là một nhà văn chiến sĩ trọn đời trung thành với lý tưởng mà mình đã chọn từ thuở thiếu thời: đi theo Vệ Quốc Đoàn chiến đấu vì Tổ Quốc, nhân dân, dù phải vượt qua vô vàn tai ương đau khổ, anh vẫn viết, vẫn sống vì mọi người, Phùng Quán đã để lại trong lòng bạn bè, đồng nghiệp một nhân cách cao cả, một tấm lòng tin yêu đồng đội và nhân dân sâu sắc, một tấm gương lao động hết mình... Bởi thế mà khi Phùng Quán mất đi đã có hàng trăm bài phê bình văn học, bài báo, thơ viết về văn chương và cuộc đời của Phùng Quán. Có lẽ Phùng Quán là một trong số những nhà văn hiện đại Việt Nam được báo chí nhắc đến nhiều nhất trong gần chục năm qua.  Cuốn sách Nhớ Phùng Quán là bức chân dung về cuộc đời nghệ sĩ của nhà văn Phùng Quán trong 50 năm tham gia cuộc trường chinh của đội quân cách mạng của Dân tộc. 50 năm có đủ hạnh phúc, khổ đau, thành công, thất bại, vui buồn, khóc cười,... đối với một người cầm bút.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/194270_p13867mbiatruoc.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Nhớ Phùng Quán"}