{"publisher": "Phương Nam", "isbn": "8932000111887", "description": "   \"Như Núi Như Mây\" : tác phẩm kể về một câu chuyện tình cảm động. Nhân vật chính trong truyện ở cách xa nhau hơn nửa vòng trái đất, mấy chục năm đã trôi qua nhưng những gì còn lại trong họ vẫn vẹn nguyên như ngày nào. Đến lúc về thế giới bên kia, họ cũng đồng hành với nhau. Đoạn kết truyện tạo cho độc giả nhiều bất ngờ, thú vị. Bạn sẽ biết thế nào là: Đôi ta như nút với khuy Như mây với núi biệt ly không đành Thời gian không làm phôi pha câu chuyện tình của họ, cũng tựa như núi như mây còn mãi với thời gian. “… Đến khi rẽ qua đường Beverly Wil gần đến khu Beverly Wood thì Vân lại thích thú cho xe chạy chầm chậm giữa hai hàng cây Jacarandas, một loài cây mà Vân tự gọi là “Phượng tím”. Đoạn này đẹp nhất vào đầu hè khi cây trổ hoa, lúc ấy Vân có cảm tưởng như mình đang bay trong một vầng mây tím mênh mông, thỉnh thoảng có một cơn gió lướt qua, trút xuống một màn mưa tím! Vân cứ tưởng gió đang vờn nhẹ những cánh hoa như nụ hôn ngày nào của Sơn và lại thấy nhớ anh quay quắt, thầm ước được cùng anh đi qua con đường này dù chỉ một lần trong đời”. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/13315_p19700.jpg", "author": "Nguyễn Đông Thức", "class": "vanhoc", "name": "Như Núi Như Mây"}