{"publisher": "Nhã Nam", "isbn": "8936024910570", "description": " Một giọng thơ không dễ dãi, luôn tự dằn vặt, chừng như chẳng chịu để cho chính mình yên ổn. Tìm cách nhìn riêng. Tìm cách nghĩ riêng. Tìm cách nói riêng. Để có được một lối đi riêng, giữa rừng thơ đương đại vừa cằn cỗi vừa rậm rạp, vừa lằng nhằng phách lối. Thơ Vàng Anh đơn giản như là không có gì, cảm xúc bình dị trong cõi thực nhỏ nhoi gần gũi mà từ tốn gợi mở những vu vơ huyền ảo của suy tưởng. Cái suy tưởng từ riêng mình và cho riêng mình. Thơ ấy như nhật ký, như tự nhủ, chỉ để cho một mình mình đọc. Cứ ngỡ “mèo con xưa” đang mãn nguyện giữa đám đông bây giờ, đâu ngờ lại cô đơn đến thế. Chỉ những ai biết trân trọng cô đơn mới có thể chia sẻ cùng tác giả Gửi VB. Bao trùm tập thơ mỏng mảnh này là dằng dặc nỗi cô đơn lương thiện. BI VẼ TRANHHeo màu đất còn trời màu hồngMóng mận chínvà đuôi vòng số támGà màu vàng còn cánh màu xanhHoa màu đỏ còn o­ng màu tím biếcThầy đừng chấm điểm lên bài con!Dùng màu nóng tô cho thịt lạnhMèo - hàng xóm, còn chim là bạnKhông bao giờ thấy được màu đêmNếu có sông, sông sẽ êm đềmCá sẽ lớn, bơi đầy mặt nướcNhà phải đủ vườn sau, cửa trước...Làm sao vẽ được mấy con bướmĐừng giống mấy cô tiênChân khẳng khiu và vòng kiềng?Làm sao vẽ được hoa mới nở?Người nhìn nghiêng và thú nhìn thẳng?Nước sắp đầy và nắng chưa lên?Làm sao vẽ ngoại với vẽ dìNhìn cho giống, sau này còn nhớ đượcKhi không còn ở bên ta.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/13437_p19823.jpg", "author": "Phan Thị Vàng Anh", "class": "vanhoc", "name": "Gửi VB (Thơ)"}