{"publisher": "NXB Trẻ", "isbn": "8934974079767", "description": " Sơn Nam - Hương Quê, Tây Đầu Đỏ Và Một Số Truyện Ngắn Khác gồm 30 truyện ngắn của tác giả Sơn Nam đã từng được giới thiệu trên tạp chí Hương quê. Đọc Sơn Nam - Hương Quê, Tây Đầu Đỏ Và Một Số Truyện Ngắn Khác để lại một lần nữa cảm nhận tình đất và người Nam bộ qua những câu chuyện mộc mạc của nhà văn Sơn Nam.Hương quê - Tây Đầu Đỏ và một số truyện ngắn khác là một tập hợp khá thú vị từ nhiều nguồn được giới thiệu dịp nhà văn Sơn Nam bước vào 81 tuổi. Tây Đầu Đỏ là truyện ký đầu tay của cây bút mới vừa 26 tuổi được sinh ra ở một góc rừng U Minh thuộc tỉnh Rạch Giá xưa. Đúng như nhận xét của nhiều bạn đọc bấy giờ: \"Đây là một sự trình làng tuyệt vời\". Còn Hương quê là một tạp chí khuyến nông của chính quyền Sài Gòn trước đây. Ngoài những bài vở liên quan đến việc hướng dẫn nuôi trồng nông lâm thủy sản, tạp chí thường xuyên đăng trang trọng truyện ngắn của hai nhà văn Nam Bộ có bút lực sung mãn nhất lúc bấy giờ là Bình Nguyên Lộc và Sơn Nam. Một người từ miền Đông, một người từ miền Tây thay nhau đến với bạn đọc bằng những truyện ngắn mang đậm hương sắc Nam Bộ. MỤC LỤC Lời Nhà xuất bản Ba kiểu chạy buồm Buổi tiệc khó hiểu Bữa tiệc cờ tây Cá nước, chim trời Câu thai đố Cây trứng cá Chuyện con mèo Chuyến đi xích lô Con cháu thần nông Dãy Cô Tô Đánh cọp Gò Quao Hào hoa phong nhã Hồn con mèo Lá xâm số 58 Mỏ vàng ở Hòn Tre Một bức chân dung Một kiểu làm ăn Một vũng máu tầm thường Nàng thơ lạc lối Ngày bổ tróc Nghe chim hót Những viên thuốc bổ Ông thầy rắn Ông thổ chủ Súng bắn không chết Tâm sự chú lái nồi Tấm lòng vàng Tây Đầu Đỏ Vùng Láng Linh Xác con chó.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/14490_20884.jpg", "author": "Sơn Nam", "class": "vanhoc", "name": "Sơn Nam - Hương Quê, Tây Đầu Đỏ Và Một Số Truyện Ngắn Khác"}