{"publisher": "Phương Nam", "isbn": "8932000112426", "description": " Viết Về Nước Mỹ - Tập 5: Cơm Áo Xứ Người:Từ bảy năm qua, mỗi năm Việt Báo News phát hành tại Hoa Kỳ lại tổ chức cuộc thi viết về nước Mỹ. Ban giám khảo gồm những học giả, nhà văn, nhà báo có uy tín, người tham dự thì đủ mọi thành phần xã hội từ chị nail, and cắt cỏ, em rửa xe cho đến những kỹ sư, bác sĩ, giáo sư đại học..., nhiều lứa tuổi, những người Việt định cư ở Hoa Kỳ và cả những người chỉ ghé thăm hoặc công tác tại Hoa Kỳ một thời gian ngắn.Những bài viết tham dự cuộc thi đều cùng mô tả, bày tỏ nỗi vui buồn của mình về những tháng ngày vượt qua chính mình để hội nhập xã hội Hoa Kỳ, để tồn tại, để bứt phá vươn lên.Trong những bài viết gồm nhiều thể loại khác nhau, người đọc dễ nhận ra tình cảm ấm áp, thiết tha dành cho quê hương của mỗi tác giả...\"... Thời gian lại cũng lặng lẽ trôi. Đời sống kinh tế mỗi ngày lại mỗi khó khăn hơn. Tôi lại cũng chỉ có đứa con gái duy nhất. Cũng ráng cho con học trường Công giáo tư không dám cho học trường ngoài. Dẫu sao tôi cũng đã xong đại học sư phạm ở Việt Nam, đời sống cơm áo xứ người quá nhiều bận bịu khôgn có thời gian dạy dỗ con. Bà vợ tôi thì cứ sơ \"cha làm thầy, con đốt sách\" thì khốn. Vả lại mùa hè năm nay con tôi không đi \"day camp\" ở trường cho bớt tốn kém. Nó phải theo mẹ ra tiệm làm móng tay của mẹ. Lại thêm một kỷ niệm nhớ đời trong tuổi ấu thơ của nó...\".Mục Lục:Thay lời giới thiệuNhững bài học đầu tiên trên đất MỹHai mẹ con ở MỹTrở vềCơm áo xứ ngườiNgười boss cũTự khúcBên kia hàng ràoMột mảnh đời thườngMở nhà hàng ănMột mình nuôi conÔng năm mê cờBà mẹ thất nghiệpHành trình về phương ĐôngCon đường sự nghiệp: đi họcKinh 5 dị nhânHoa trở nở trên nonChiếc áo tri thiên mệnhNhững mối tình xanh đỏNói với việt kiềuChuyện trợ cấp ở MỹSống ở Mỹ nói tiếng ViệtBất ngờLong đong tìm việc trên đất MỹMột ngày đi thông dịchMỹ duThú đau thươngBé cái lầmXe bus và người MỹTới luôn bác tàiThằng RòmTiếng chin hót sau nhàXóm đạo HoustonThiên thần áo trắng..........Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/16017_p22414.jpg", "author": "", "class": "vanhoc", "name": "Viết Về Nước Mỹ - Tập 5: Cơm Áo Xứ Người"}