{"publisher": "Văn Lang", "isbn": "8935073008023", "description": " Bộ trường thiên tiểu thuyết được “dàn dựng hoành tráng” nhất, dựa trên những tư liệu phong phú đáng tin cậy nhất so với những cuốn tiểu thuyết lịch sử đã viết trước đây. Tác giả Trần Đại Sỹ đã thuật lại một giai đoạn lịch sử hào hùng của dân tộc Việt Nam với một truyền thống chống ngoại xâm vẻ vang “đánh Tống, bình Chiêm” để rồi đến Lý Anh Tông, một triều đại huy hoàng bị sụp đổ. Nhưng từ cội nguồn của một dân tộc đã có sẵn một “chủ đạo” như một sức mạnh tâm linh tuyệt vời không bao giờ ngừng chảy trong dòng máu người dân Việt, đã nối truyền cho họ Trần. Và lại tiếp nối thêm một triều đại lẫy lừng, kết tụ trọn vẹn tinh thần đoàn kết chống ngoại xâm, từ vua quan đến toàn dân đều một lòng đứng lên đánh đuổi quân Mông Cổ đang xâm lăng bờ cõi Đại Việt lần thứ nhất. Giá 520.000 đ/ bộ 2 cuốn. Mục Lục: Một cái nhìn tổng quát về ba cuộc chiến thắng Mông Cổ thế kỷ XIII của dân tộc Việt Nam. Đi tìm dấu tích về ba cuộc bình Mông tộc Việt thế kỹ XIII Thư tịch về Mông Cổ và ba cuộc bình Mông của tộc Việt, thế kỷ XIII. Nguồn tài liệu Tây Phương - Tài liệu gốc Mông Cổ thế kỷ XIII XVII Hồi thứ nhất: Nguồn gốc họ Trần Hồi thứ hai: Côi Sơn song ưng Hồi thứ ba: Đền thờ vua Trưng Hồi thứ tư: Nhìn về phương Bắc chỉnh đốn phương Nam Hồi thứ năm: Vạn Tín hầu Hồi thứ sáu: Vạn dặm cầu hiền Hồi thứ bảy: Viễn lự thâm cơ Hồi thứ tám: Trường hận thiên thu Hồi thứ chín: Thiên La thập bát thức Hồi thứ mười: Phong trần mài một lưỡi gươm Những phường giá áo, túi cơm xá gì? Hồi thứ mười một: Cái tình là cái chi chi Hồi thứ mười hai: Đào Nguyên thanh thủy, thùy tri vị? Anh hùng nan quá mỹ nhân quan. Hồi thứ mười ba: Trí Thiền bồ tát Hồi thứ mười bốn: Quốc danh An Nam Hồi thứ mười lăm: Chính Long Bảo Ứng Tuyên phi Hồi thứ mười sáu: Mông Cổ lập quốc Hồi thứ mười bảy: Sứ thần Mông Cổ Hồi thứ mười tám: Thiên đài đại đại phân Nam, Bắc. Lĩnh địa niên niên dữ Việt Thường Hồi thứ mười chín: Giai nhân Tô, Hàng Hồi thứ hai mươi: Gánh vàng đi đổ sông Ngô Hồi thứ hai mươi mốt: Tiêu Sơn di hận Hồi thứ hai mươi hai: Hai mươi năm tình cũ Hồi thứ hai mươi ba: Linh Chiếu thái hậu Hồi thứ hai mươi bốn: Cao Tông hoàng đế Hồi thứ hai mươi lăm: Khi vui muốn khóc, buồn tênh lại cười Hồi thứ hai mươi sáu: Biên thùy một cõi TẬP II Hồi thứ hai mươi bảy: Nguyên tổ họ Lý ở Hàn Quốc Hồi thứ hai mươi tám:  Đoái thương muôn dặm tử phần, Hồn quê theo ngọn mây Tần xa xa Hồi thứ hai mươi chín: Thành Cát Tư Hãn Hồi thứ ba mươi: Đại bàng tung cánh Hồi thứ ba mươi mốt: Sứ giả nhà trời Hồi thứ ba mươi hai: Ai hay vĩnh quyết là ngày chia ly Hồi thứ ba mươi ba: Lời thề Chân Giáo Hồi thứ ba mươi bốn: Bóng ma Long thành Hồi thứ ba mươi lăm: Đại hãn Long thành Hồi thứ ba mươi sáu: Trên đường tầm cừu Hồi thứ ba mươi bảy: Lời thề Tây Hồ, Hy Cương Hồi thứ ba mươi tám: Huyết nhục trùng phùng Hồi thứ ba mươi chín: Vạn lý trường thành Hồi thứ bốn mươi: Vó ngựa Mông Cổ Hồi thứ bốn mươi mốt: Hận tình chưa trả Hồi thứ bốn mươi hai: Dựng cờ Đông A Hồi thứ bốn mươi ba: Trần gia dĩ nhan sắc đắc thiên hạ Hồi thứ bốn mươi bốn: Di chúc Nguyên Phong Hồi thứ bốn mươi lăm: Tiết chế binh mã Đại Việt Hồi thứ bốn mươi sáu: Dưới cờ bình Mông Hồi thứ bốn mươi bảy:Cả nước là thành, toàn dân thủ thành Hồi thứ bốn mươi tám: Phải coi dân như con đỏ Hồi thứ bốn mươi chín: Thăng Long di hận Hồi thứ năm mươi: Bạch đầu quân sĩ tại vãng vãng thuyết Nguyên Phong.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/16184_22581.jpg", "author": "Trần Đại Sỹ", "class": "vanhoc", "name": "Anh Hùng Đông A Dựng Cờ Bình Mông (Bộ 2 Tập)"}