{"publisher": "Đông A DC", "isbn": "8935068002371", "description": " Tiếng Thở Dài Qua Rừng Kim Tước:\"Tiếng Thở Dài Qua Rừng Kim Tước\" là một truyện ngắn dữ dội ở tính vấn đề và sự khắc hoạ nhân vật bi kịch Nilam. Đàn kiến hay kịch tính, ở tiếng thở dài đau buồn cho nhân thế. Người đứng một chân đậm chất truyền thuyết, gợi ý tưởng về biện pháp đấu tranh \"bất bạo lực\" của Găng đi. Người Ấn hay ở tình huống lạ.Giọng điệu thẩm mỹ của tập truyện đa dạng. Hài hước trong Cuộc đổi chác, bi hài trong Lá quốc thư, xót xa, nghiêm nghị trong Đàn kiến, huyền hoặc trong Tiếng thở dài qua rừng kim tước... Những triết lý về đời sống dày đặc trong tập truyện mà không hề gây cảm giác khiên cưỡng.Chất châm biếm, chất siêu thực và ngụ ngôn có trong nhiều truyện ở cuốn sách được cấu trúc rất đẹp. Những tác phẩm mở ra một tầm nhìn xa, giàu chất tiểu thuyết trong chiều kích và niên đại. Chủ đề của những tác phẩm này là \"xung đột triền miên qua đường biên giới\"  giữa các giá trị, các thời đại và các hệ tư tưởng ngổn ngang ở châu Á.Mục Lục:Người ẤnTiếng thở dài qua rừng kim tướcCuộc đổi chácĐàn kiếnNgười đứng một chânĐi khỏi thung lũng mới đến nhàLá quốc thưLá quốc thư (II)Chuyện cuộc đời Đức PhậtĐến muộnKiếp người đi quaThi nhânNgười quét chùa Việt Nam ở xứ Phật Thích CaĐất Phật ở Ấn Độ.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/16804_p23205.jpg", "author": "Hồ Anh Thái", "class": "vanhoc", "name": "Tiếng Thở Dài Qua Rừng Kim Tước - Tái bản 06/07/2007"}