{"publisher": "Phương Nam", "isbn": "8932000113683", "description": " Sống khó Hơn Là Chết:\"....Thực tình tôi không thể hiểu được con người. Tôi cứ tưởng con người có lý trí, có tình cảm, hai thứ ấy bổ sung cho nhau tạo ra phép ứng xử. Ai ngờ họ luôn luôn tìm cách thỏa mãn nỗi lòng mình, khát vọng của mình. Mà khát vọng của họ thì vô cùng vô tận. Họ có một đồng là nghĩ ngay tới đồng thứ hai, thứ ba. Họ trở thành kẻ coi rẻ đồng tiền sau khi họ quá hy vọng vào nó, nhưng sự thực thì cái hy vọng ấy là con số ngược lại với niềm mong ước. Vì sao lại bi thảm thế? Chẳng lẽ những đồng tiền tự nó đẻ ra được sự xảo trá? Hay bản tính của con người mang sẵn sự tham lam xảo trá mỹ miều? Kẻ có nhiều tiền mơ ước có nhiều tiền hơn, nhưng không thoát khỏi bị kẻ nhiều hơn mình lừa lọc. Kẻ có ít tiền khao khát việc làm, khao khát miếng ăn. Có việc làm, có miếng ăn rồi, họ tiếp tục khao khát tiền bạc, giàu sang và quyền lực. Tất cả những điều đó lúc nào cũng sáng vằng vặc trong tâm khảm con người. Ấy vậy mà rồi con người vẫn cứ ra sức phấn đấu, tìm mọi lối để tự vươn lên, ai cũng muốn giương cao ngọn cờ nhân cách. Ôi nhân cách! Nhân cách! Con người đã tìm cách tiêu hủy nó, tôn tạo nó vào trong binh lửa của những cuộc chiến tranh!Nhà văn gục đầu xuống bàn suy nghĩ, chợt anh ngửng lên cầm chai rượu tu một ngụm rõ to rồi dường như nỗi day dứt chồng sẵn trong người giờ đây được dịp hành hạ anh. Nhà văn nhăn nhó phì ra: \"Sao lại nói về chiến tranh vào lúc này?\". Tôi thấy nhà văn của tôi đang vò đầu bứt tai, đó là động tác biểu hiện sự bức xúc để tự vươn lên vượt qua nỗi ẩn ức sâu xa đang ám ảnh anh ta. Chẳng là anh ta từng làm lính, từng từ trong binh lửa sống sót trở về. Cái gì anh ta cũng nhìn nhận bằng quá khứ. Ngay cả con ma men kéo lê cái thân rách nát của hắn ưỡn ngực vênh vang với đời bằng những đồng tiền, nhằm thỏa mãn mối hận thù manh mún, anh ta cũng bảo vì hắn là sản phẩm của cuộc chiến tranh đã qua. Cả chị Nhài nữa. Chị ấy có tâm hồn trong sáng, với những ước mơ trong sáng, nhưng vì lớn lên giữa thời chiến nên mới thành ra nông nỗi này! Tôi không ưa lối lập luận lấp liếm ấy, mặc dù sự thực đúng là như vậy. Sau khi con ma men đi theo hướng lũ người đồng cô ma quỷ thì chị Nhài ngồi đờ đẫn, nhìn vào khoảng trống hun hút của cõi lòng mình. Chị không thể để con bé phải sống vất vưởng như thế này mãi được! Bây giờ có vốn trong tay, ngay từ sáng mai, chị sẽ nghĩ cách xin việc làm, hoặc tự tìm cho mình một công việc. Con ma men chơi trò ma thuật để giải khuây, ngẫu nhiên đã cứu giúp được một hoàn cảnh đáng thương. Có đúng là tạo hóa đang san bằng tỷ số cho những hoàn cảnh? Tôi thấy nhà văn ngồi đun người, nhìn chằm chặp vào những con chữ. Anh ta ngao ngán gục xuống mặt bàn. Rõ ràng anh ta đang lâm vào tình trạng bế tắc.....\"Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/21762_p28192.jpg", "author": "Trung Trung Đỉnh", "class": "vanhoc", "name": "Sống Khó Hơn Là Chết"}