{"publisher": "Quang Minh", "isbn": "8936016018338", "description": " “… Thuý Ba vừa nhận được thư con cho hay là trong kỳ thi vừa qua, con đã làm được tất cả bài vở và chắc chắn sẽ đậu cao. Ba mừng lắm, mừng cho con gặp sự may mắn, hồi nay sẽ đoạt được bằng trung học. Con ạ, con gái học đến thế cũng gọi là tạm đủ rồi. Các cô nữ sinh khác, với mảnh bằng cấp ấy, họ có thể tìm một việc làm hay thi vào các nghành chuyên môn để sau này có một nghề sinh sống. Con của ba, ba không mong như thế. Ba chỉ muốn con trở thành môt người vợ hiền, một người mẹ gương mẫu. Với học thức mà con thâu thập đuợc mấy lúc nay, con sẽ dùng vào việc xây dựng một gia đình hạnh phúc, góp sức cho chồng con lo việc xã hội, quốc gia. Con về đây, ba mẹ sẽ cho con đi học thêu may, nấu nướng, để có thể làm một người nội trợ hoàn toàn. Trách nhiệm thiêng liêng của người đàn bà là làm vợ, làm mẹ. Vá trời, lấp biển, việc ấy không phải người đàn bà không làm được, nhưng đã có đàn ông làm thay rồi,chứ còn người đàn ông dù tài ba lỗi lạc, thì cũng không thể thay thế người phụ nữ trong nhiệm vụ làm vợ, làm mẹ được. Bao giờ có kết quả, con nên thu xếp về ngay, con nhé. Ông Nghĩa nghe con làm bài được, mừng lắm. Mấy hôm nay, không ngày nào ông không đến hỏi thăm việc thi cử của con. Ông hứa sẽ thưởng con một món quà xứng đáng nếu con thi đậu…” Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22460_28896.jpg", "author": "Bà Tùng Long", "class": "vanhoc", "name": "Tỉnh Giấc Tình Si"}