{"publisher": "Thương Huyền", "isbn": "8935089801106", "description": " Thân Cò Lặn Lội - Cho Tròn Chữ Hiếu (Tập 1): “Thế kỷ thứ 17, ở làng Vạn Hà, nay thuộc xã Thiệu Hưng huyện Thiệu Yên, tỉnh Thanh Hoá, có ông Nguyễn Quán Nho là người nổi tiếng thông mình, tài giỏi, thanh liêm, chính trực. Thân phụ ông Nho mất sớm. Ông Nho nên người đức hạnh là nhờ công lao dạy dỗ của người mẹ. Ông thi đỗ tiến sĩ, trở về làng vinh quy bái tổ, võng lọng rợp trời. Đám rước ông Nghè đã tới đầu làng, nhưng mẹ ông vẫn điềm nhiên vớt bèo. Không phải đón quan tân khoa. Bà vẫn nén lòng không lộ ra vẻ kiêu hãnh, vẫn giữ nếp sống bình dị thường ngày. Một phụ nữ hấp tấp chạy đến gọi: - Bà ơi, quan Nghè đã về gần rồi. Bà nghỉ tay, về thay quần áo đi, kẻo chức dịch và quân gia phải đợi. Bà cụ vẫn ung dung: - Thế à, nhưng chị cứ để tôi làm nốt đã. Đang dở tay mà! Con tôi nó đỗ ông Nghè, cũng đáng mừng lắm chứ! Nhưng chẳng biết nó còn nhớ cảnh vớt bèo nuôi lợn không?...” (Trích “Đức hiền tại mẫu”). Mục lục: Chữ hiếu, một giá trị vĩnh hằng Người xưa với chữ hiếu Vu Lan – mùa báo hiếu Đức hiền tại mẫu Có người hiền mới gây nổi phong tục đẹp Gương hiếu thảo toả sáng Bóng hồng cho những còn mẹ Người mẹ mù nuôi con thành đạt Đứa cháu nghèo hiếu thảo Tôi đã hiểu vì sao Gương hiếu thảo của thầy giáo Bửu Sơn Con mong mẹ sống mãi Những nàng dâu hiếu thảo ở Đại Lộc Mẹ như thân cò lặn lội Một đời vì con … Tâm sự cùng con cháu Con cái - điểm tựa hoà thuận của cha mẹ Tâm sự của một người mẹ Những cay đắng xót xa của người mẹ già Thư của mẹ. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22916_29355.jpg", "author": "", "class": "vanhoc", "name": "Thân Cò Lặn Lội - Cho Tròn Chữ Hiếu (Tập 1)"}