{"publisher": "NS Kiến Thức", "isbn": "8934661181070", "description": " Bởi Từ Lâu Chúng Ta Không Thể Ngủ: “Cô biết đấy, tôi không bao giờ bép xép về chuyện của chúng ta. Bí mật đó phải được giữ đến cùng, tuyệt đối. Cô nên nhớ như thế. Không được hé mồm dù họ có đến giết chúng ta, không được sợ hãi nếu như họ siết ta bằng bàn tay thép và khiến máu ta đặc cứng hoặc mắt nổ đom đóm. Một trong yếu tố quyết định thành công của hợp đồng này là giữ bí mật. Cô không phải làm gì hết, tôi cũng không phải lao động như trước kia để có tiền nữa. Chúng ta chỉ việc im lặng. Đó là lí do duy nhất để chúng ta còn sống cho đến hôm nay. Nửa đêm cô thức dậy vì tiếng quạt gió trên mái nhà khẽ xoay, làm cả trần nhà bỗng chuyển động như có ai đang đi trên mái. Cô lay tôi dậy, tạy bịt cứng mồm. Lát sau, cô thì thầm: “Chúng tìm mình” “Yên tâm. Cho dù có tìm ra nhưng quan trọng là cả hai cái mồm cùng ngậm  chặt. Cô nghe chưa, mình im lặng, im lặng và họ sẽ không biết được gì. Nên nhớ là nếu chúng ta nói, sẽ mất hết những gì đang có, không thể thuê nhà, không chợ búa, không lợi lộc, không được gì sất” Cô không nói gì, tiếp tục nghe tiếng quạt gió xoay. “Tôi sợ nó, quạt gió” Ừ, tôi cũng sợ nó khi mới đến. Chốc chốc nó kêu rắc và trở mình xoay nhè nhẹ, Nhiều đêm tôi nhảy phóc lên thành cửa sổ để nhìn ra mái nhà. Năm cái quạt gió lần lược xoay tạo nên âm thanh như tiếng người đi lang thang quanh nóc nhà. Có tiếng người mở cửa sổ. Người hàng xóm bên cạnh nhoài người ra cửa sổ,  ném một vật gì vào cái quạt gió. Vật ấy trúng cánh quạt và bị hất ra xa. Chúng tôi  đắp chăn, mở ti vi nho nhỏ và nằm nghẹo đầu vào nhau. Tôi đang ở tiệm giặt đồ. Tôi không phải tính toán sau khi giặt xong thì cần bỏ tiền sao cho số phút không dư quá hoặc mình cần bỏ một tờ giấy thơm hay hai tờ giấy thơm. Mỗi cối tôi cho hẳn hai tờ. Từ nay là thế, có thể xài rộng rãi một tí và tập cho thói quen tiếc của dứt hẳn. Sau khi tôi xếp đồ xong thì cô tới rước, hai đứa khệ nệ bê thùng đồ to hơn cả người. Khi tôi ngồi yên vị trong xe thì cô nói “tôi không biết thằng hàng xóm ném vật gì đêm qua”. Tôi hỏi: “Có chuyện gì”? “Nó trông như miếng thịt”. Về đến nhà, tôi lên gác và trèo lên cửa sổ. Đúng nó là miếng thịt và có nước chảy xung quanh. Hôm qua thằng hàng xóm chắc điên lên với mấy quạt gió nên cạy thịt tủ đông và ném nó, Thảo nào nghe cạch một tiếng, cứ tưởng là cục gạch. Cô nói: “Cục thịt hình chữ nhật, trông nhỏ nhắn nhỉ” “Hay nó là thỏi gan, trông bầm đen”? ……..” (Trích “Chiếc lưỡi lợn”) Mục lục: Gió Chiếc lưỡi lợn Già nua trê đường phố thét lên lạ lùng Năm mươi lăm cái răng Tình trạng x Cái chết trước Bệnh và bánh mì Cinema Tại nạn kép Chế nhạo và phỉ báng Muỗng sắt Vay tạm Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22930_29369.jpg", "author": "Nguyễn Thuý Hằng", "class": "vanhoc", "name": "Bởi Từ Lâu Chúng Ta Không Thể Ngủ"}