{"publisher": "NXB Trẻ", "isbn": "8934974079316", "description": " “Chiều nay ta lại chuyển nhà… Lần nay thì chúng ta thật sự ở cùng nghĩa địa… Mùa chay, người ta ra nghĩa địa đọc kinh cho các linh hồn. Tiếng kinh nguyện và những vành khăn trắng… Mẹ nhìn người ta, mẹ đứng im chết lặng. Mẹ sẽ còn ôm con đi tới tận đâu, nơi cái thế gian này? Mẹ không biết, mẹ không biết con trai à…”. Cuộc hành trình của người mẹ trẻ - Nguyễn Thị Thu Hương - với đứa con mang căn bệnh quái ác cứ như thế: Đi, bán nhà mà đi, đi về nơi xa hơn nữa, tăm tối hơn nữa… Nơi “thật sự ở cùng nghĩa địa” chưa phải là nơi cuối cùng của cái gia đình ấy. Cuộc hành trình vẫn tiếp diễn. Nhưng để chống chọi với căn bệnh quái ác, giành lấy sự sống cho con, giữa Sài Gòn, không người thân, không chỗ dựa, người mẹ trẻ ấy - người con gái đất Bắc, 21 tuổi, từng ngồi trong giảng đường đại học – không chỉ bán nhà và đi… Thu Hương còn lao vào cuộc sống với tất cả nỗi nhọc nhằn, cực nhục mà người đời có thể có. Tất cả “chỉ để đổi lấy một điều: Con sống. Con được đi học. Con được yêu thương và được chăm sóc đủ đầy… Chúng ta vẫn có nhau, vẫn tồn tại giữa đời này…”. Cái điều tưởng như thường tình với hàng vạn người phụ nữ khác ấy, với Thu Hương thì lại là “Cái vòng xoay khốc liệt của số phận”. Không khóc liệt sao được khi mà… “Từ ấy đến lúc con hai tuổi, con ốm triền miên. Đã thế lại gãy xương thêm vài lượt… Qua hai tuổi, con gãy tay. Chưa tháo bột lại… gãy chân… Ta đã ở dọc đường Lê Đức Thọ suốt 8 năm, đã bán nhà 10 lần và con đã gẫy xương tới 27 bận… Bó bột - nằm viện - kiếm tiền - …, mẹ không còn thời gian để khóc trước cái vòng xoáy khốc liệt của số phận nữa…”. Không còn thời gian để khóc và không khóc, người mẹ trẻ ấy chỉ “thề nguyền”: “Còn một chút hơi thở là mẹ còn chiến đấu vì sự sống của con, có sao đâu, con trai của mẹ…”. Nhưng không phải chỉ dừng lại ở sự sống – dù sống được với đứa trẻ mang căn bệnh “xương thủy tinh” đã là chuyện lạ, đã là kỳ công – Thu Hương còn nâng, còn “đẩy” con mình lên. Trong cuốt cuộc hành trình, bất cứ trong hoàn cảnh khốn khó, khổ ải đến đâu, cũng nghe thấy lời người mẹ trẻ, rất dịu dàng mà đầy cương quyết, tỏ bày cùng con: Sống là phải đi về phía trước, “phải học thôi Hội à! Ốm cũng học! Què quặt, khập khiễng cũng phải học…”. Sống là phải có ước mơ đẹp cho đời, “Đừng bao giờ chỉ sống với những thực tại trần trụi. Con có thấy, cuộc đời sẽ đẹp mãi, nếu ta còn biết ước mơ, không phải cứ mơ ước nào cũng thành. Nhưng không phải vì thế mà con không mơ ước…”. Sống là phải biết ơn biết nghĩa ở đời, “Đấy, Hội ạ, nhớ lại những chuyện cũ mẹ bỗng nghĩ suy: bao tháng ngày qua, mẹ chưa phụ cuộc đời này, dẫu rằng đã có những lúc quá đắng cay, nhưng rồi cuộc đời đã bù đắp cho ta nhiều lắm! Vậy mẹ nhắc con một điều cần phải nhớ, vì giờ đây con cũng đã lớn rồi: rằng sau này, sống ở đời, đừng bao giờ con trở thành một kẻ vong ơn, vì con đã mắc nợ cuộc đời nhiều lắm. Nợ nghĩa, nợ tình…”… Đọc Hành trình “Xương thủy tinh”, ta gặp một cuộc hành trình lạ lùng: càng đi về những mảnh đất xa hơn, hẻo lánh hơn, tối tăm hơn, gian khó hơn, lại chính là lúc cả cái “gia đình xương thủy tinh” ấy càng đến gần hơn với một mảnh đất mới khác, mảnh đất rộn rã, ngập tràn ánh sáng của tình người, của ước vọng tương lai đã biến thành hiện thực… Và, trên mảnh đất mới này, Hành trình “xương thủy tinh” vẫn tiếp tục, “nhưng hành trình ấy giờ đây không còn nặng nề, u ám như những ngày xưa. Hành trình ấy đã nhẹ nhõm hơn, vui tươi hơn và có cả sự thi vị nữa”. Càng đọc hành trình “xương thủy tinh” của Thu Hương, ta càng bị lôi cuốn. Cái lôi cuốn của sự sống động, chân thật trong cách viết, cách diễn đạt; của chất sống thật ngồn ngộn, khắp nơi, trong từng câu, từng đoạn; của sự kiện, chi tiết bất ngờ, lạ cứ dồn dập kéo đến… Nhưng trên hết, đậm nhất ấy là sự xúc động mà Hành trình “xương thủy tinh” đem lại: làm sao mà giữ lại được, không phải rưng rưng khi trong mỗi trang sách ta đều gặp một nỗi đớn đau, đớn đau có lúc đến quặn thắt, tận cùng và cùng lúc trong mỗi trang sách ấy ta lại gặp một nghị lực và một tình yêu thương đến kỳ lạ của một người mẹ trẻ, rất trẻ… Người mẹ trẻ cứ xốc con bước tới, về phía trước và để lại những trang viết về cuộc hành trình như để lại những dấu chân đẹp giữa đời… Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23102_29546.jpg", "author": "Nguyễn Thị Thu Hương", "class": "vanhoc", "name": "Hành Trình Xương Thuỷ Tinh"}