{"publisher": "NXB Trẻ", "isbn": "8934974077343", "description": " “… Bây giờ là một khoảng trống im lặng. Hắn ngửng mặt lên nhìn đôi tay rất đẹp cuả nàng để trên mặt bàn và thưởng thức mùi nước hoa ngào ngạt. Nàng dùng nước hoa hơi đậm. Cái bàn quá hẹp, hắn không có can đảm nhìn thẳng vào mắt một người khác giới ở cự ly quá gần như thế, hắn nghĩ rằng như thế là không lịch sự. Vả lại đây là quán cơm bụi, ai vào cũng hùng hục ăn cho thoả mãn cơn đói, mồ hôi nhễ nhại, ăn xong buông bát buông đũa, xốc quần áo đứng dậy luôn giống như đám thợ xây đi “tàu nhanh” ngoài công viên, chứ có phải gì đâu mà “lãng mạn”. Nhân nghĩ lan man đến chuyện cơm bụi, hắn lại nhớ đến những kỷ niệm cũ. Đời hắn đã không mời được người đàn bà của hắn đi ăn lần nào đâu, hắn cay đắng nhớ lại. Sáu năm trước, hắn đã yêu trong lúc đói run người. Trong lúc đói hắn đã ao ước về hạnh phúc như sau: Tưởng sẽ mãi mãi đối diện nhau khi ăn cơm. Mãi mãi được nằm duỗi song song khi ngủ… Thế mà bây giờ… Hắn lặng lẽ ăn, bây thờ thì trong túi hắn lúc nào cũng đủ tiền để đãi tất cả cái quán này ăn bao nhiêu tuỳ thích. Nhưng hắn vẫn đi ăn một mình. Vâng, nếu không có sự tình cờ hôm nay. Quán cơm đã đông nghẹt khách, người ta ngồi bàn bốn bàn năm, mỗi người cái bát với cái thìa, ăn như đám phu lục lộ. Nhưng có lẽ họ đều tưởng hai người là một đôi nên không “tấn công” cái bàn của hắn. Hắn nghĩ tại sao lúc nãy không so đũa và mời nàng một tiếng. Cho dù là người dưng nhưng cơ duyên lại ngồi chung bàn “đối diện nhau khi ăn cơm” rất tình củ như là mơ ước của hắn ngày xưa vậy…”. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23399_29852.jpg", "author": "Đỗ Doãn Hoàng", "class": "vanhoc", "name": "Tình Cơm Bụi"}