{"publisher": "Phương Nam", "isbn": "8932000114000", "description": " Tiểu Vũ lên ba. Xung quanh Tiểu Vũ là mèo, là chó, là ốc, là két, là rùa, là chú Tư, là cô Út, là ông bà, và ba má… Ngày nào cũng có chuyện buồn cười xảy ra với Tiểu Vũ. Và mỗi lần như thế là một dịp Tiểu Vũ khám phá thế giới xung quanh. Một tập truyện mà trẻ con một khi cầm lên sẽ khó mà bỏ xuống được vì vui nhộn. Mười tám mẩu truyện viết bằng giọng kể dí dỏm, đáng yêu để người lớn hiểu hơn về thế giới của trẻ con. “… Má nắm tay Tiểu Vũ lắc lắc, hỏi: - Con phải nói thiệt. Nước đường ở đâu ra? Tiểu Vũ đứng xụi lơ, ỉu xìu: - Tiểu Vũ nhỏ một giọt nước vô mấy hột đường, cho nó tan ra thành nước đường. Tại thấy kiến khiêng nặng quá, mà đi xa nữa. Không dè nó là đứa tham ăn, cứ cắm đầu cắm cổ, chổng đuôi chổng đít lên liếm mút hoài. Có bữa uống no quá, nằm lăn quay ra, ngay đơ luôn tại chỗ. Tụi bạn tưởng nó bị say đường, như người ta say rượu, xúm nhau khiêng nó về nhà. Cô Út giơ một ngón tay ra hăm doạ, vừa thiệt vừa giỡn: - Cho kiến ăn đường! Nếu không kể là bày ra dơ nhà, thì kiến càng ăn nhiều càng lớn. Lớn thì lấy vợ lấy chồng, phải làm thêm tổ để ở. Có ngày nó đục sập nhà luôn. Tiểu Vũ bênh tụi kiến: - Nhưng ma kiến siêng lắm, làm việc suốt ngày. Lúc nào cũng thấy chạy lăng xăng. Gặp cái gì cũng khiêng hết. Có thứ lớn nặng hơn nó mấy chục lần, nó cũng cố kéo lôi cho được. Nặng quá, bị té lăn bò càng mà kiến không khóc nhè tiếng nào, cứ đứng lên khiêng tiếp. Má nhìn tiểu Vũ: - Con coi kiến làm việc, mà con có học được gì không? Tiểu Vũ xoè ngón tay ra đếm các thứ học được từ bầy kiến, mà chú đã nuôi bằng cách cho ăn những hột đường: - Tự xúc cơm ăn nè. Đeo cặp nặng trên lưng đi học nè. Học bài một mình, chừng nào học xong mới chơi nè. Tắm một mình nè. Ngủ một mình không cần má vỗ đít nè… Cả nhà vỗ tay rào rào khen ngợi chú bé. Chú Tư vừa vỗ tay vừa nhảy lưng tưng. Tiểu Vũ lại la lên hoảng sợ. - Đừng mà! Coi chừng chú Tư đạp trúng kiến của Tiểu Vũ bây giờ đó…”. Mục lục: Í í! Có cá bơi trong nhà mình Con cá rụng răng Con mèo đất Con ốc không có căn nhà Con mèo đi lạc Con chó đau tim Nhà chăn nuôi kiến Đi chơi sở thú Bánh con heo Chú cá nhồi bông Con thằn lằn nói dối can đảm Khủng long hoá giấy Con rùa chạy trốn Tắm cho mèo Con két biết nói Con ngựa đá Trồng trọt trong gầm tủ Cá không ăn… Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23536_29992.jpg", "author": "Lưu Thị Hương", "class": "vanhoc", "name": "Con Cá Mày Ở Trong Nhà..."}