{"publisher": "NXB Trẻ", "isbn": "8934974081906", "description": " Như cánh chuồn chuồn là một tác phẩm văn học hiếm hoi viết về con người, vùng đất Châu Đốc - Bảy Núi rất chi tiết, tới nơi tới chốn. Điều dễ hiểu: tác giả Lưu Nhơn Nghĩa (1942 – 2008) là người sinh trưởng ở vùng đất này, và – như ông tự nhận định – “Tôi kém may mắn vì có trí nhớ bất bình thường, có thể nhớ đầy đủ chi tiết mình chứng kiến thời thơ ấu”. Từng con đường, góc phố, con người ở cả một vùng đất trong mấy thập niên 40, 50, 60 của thế kỷ trước được tái hiện hết sức sinh động với một tình cảm đậm đà của tác giả. Nét văn hoá đặc trưng của Châu Đốc (nơi hợp cư của ba dân tộc Việt – Hoa – Khmer) cũng được diễn đạt đầy đủ dưới ngòi bút của ông. Đặc biệt nhất là những trang viết về chuyện đi học ngày xưa ở Châu Đốc, có lẽ là không ai có thể kỹ lưỡng và tường tận hơn. Văn chương của người đồng bằng sông Cửu Long viết về chính vùng đất này vẫn còn chưa nhiều trong nền văn học chung. Vì vậy, cuốn sách giới thiệu đến bạn đọc một tác phẩm mới của một cây bút còn khá lạ lẫm với ngưòi trong nước - thật đáng tiếc khi cuốn sách này ra đời thì ông đã chia tay chúng ta!  Mục lục: Lời giới thiệu Lời đầu sách Chuyến xe cuối năm Nuôi rẽ “Xu-u-um” Như cánh chuồn chuồn Bao giờ bánh đúc có xương… Bông điên điển Ca dao Làm phước Những món báu vật “của riêng tôi” Tầm cấy tầm điền Tiếng khóc con điên “Tàu Tây kia liệt mái…” Con đường cũ Bốn năm với trường trung học Thủ Khoa Nghĩa. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24329_30787.jpg", "author": "Lưu Nhơn Nghĩa", "class": "vanhoc", "name": "Như Cánh Chuồn Chuồn"}