{"publisher": "Phương Nam", "isbn": "8935077093544", "description": " “ Đã thành lệ: sáng nào cũng vậy, hễ ngủ dậy nếu trời không mưa là ông Tráng lại đi bộ thể dục sáu, bảy trăm mét trên con đường làng. Sáng nay, sau khi đi xong đoạn đường đã định, lúc trở về ông Tráng rẽ vào thăm gia đình cô Nhụy. Nhụy là em gái ông, lấy chồng cùng xóm với ông. Thấy anh vợ đến chơi, chú Thi - chồng cô Nhụy từ trong nhà vui vẻ bước ra. - A, bác đến chơi nhà em ạ. Mời bác vào xơi nước. Dạo này bác vẫn say mê cuốc bộ quá nhỉ? - Ở, mình có tuổi rồi, nếu không thường xuyên luyện tập thể dục cho dẻo dai gân cốt, cho lưu thông huyết mạch, cho đầu óc sảng khoái minh mẫn thì rất có thể bị nằm bẹp đấy chú ạ! Chú Thi có vẻ mặt hơi nhăn nhó: - Em lâu nay trong người như có “vấn đề” bất lợi. Lắm lúc ngủ dậy mình mẩy đau ê ẩm, trong đầu kêu ong ong, chân tay bứt rứt rời rã không muốn nhấc… - Hà hà hà… Chú phải đi bộ, phải tăng cường thể dục dưỡng sinh: kết hợp dùng thuốc với ăn uống điều độ, bồi bổ sức khoẻ thì mới giữ vững được thể lực. - Vâng, em cũng nghĩ như bác, song vì cái tính ỳ nó làm em khó thực hiện. Từ nay em quyết tập luyện theo bác thôi. Giữa lúc hai anh em đang cười nói rất vui, cùng uống nước chè khô hãm đặc. Bỗng cô Nhụy hớt hải từ dưới bếp đi lên. - Em chào bác. Ô, anh Thi này! Hôm nay nhà mình giết chó nhé! - Sao lại giết chó? Hôm nay là thứ mấy?...” (trích “Mải làm quên ăn”) Mục lục: Tình dì Anh Hảo Ở rừng yên thế Kỷ niệm không quên Anh nông dân và chiếc cần câu ếch Thầy đồ đắc nghệ Nhớ mãi lời cha Lão khướt Ông thức thuốn Dịu bớt nỗi đau Cá kho nhân hậu Mải làm quên ăn Chuyện tình làng bên sông Châu Còn nhớ mãi Đâu ngờ Tình đời Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/25283_31745.jpg", "author": "Từ Thiết Linh", "class": "vanhoc", "name": "Dòng Đời Rong Ruổi (Tập Truyện)"}