{"publisher": "Thăng Long", "isbn": "8935075907874", "description": " Lịch sử văn học cổ điển Trung Quốc phân chia theo các triều đại. Mỗi triều đại lại được đánh dấu bởi một thể loại văn học phát triển mạnh mẽ nhất: tiên Tần có tản văn, Hán có phú Đường có thơ, Tống có từ, Nguyên có kịch và Minh - Thanh có tiểu thuyết. Trong đó, đời Đường nổi bật lên như một thời đại hoàng kim của thơ ca và nghệ thuật không chỉ bởi thành tựu hơn 48.000 bài thơ và hơn 2300 thi sĩ, cũng không chỉ bởi những kiệt tác được người đời sau mãi say sưa ngâm vịnh, mà còn bởi phong cách thơ độc đáo và đa dạng chưa từng có trong lịch sử thơ ca Trung Quốc. Có lẽ vì thế mà chỉ Đường thi mới có thể sinh ra bộ ba nổi tiếng là Thi Tiên (Lí Bạch), Thi Thánh (Đỗ Phủ), Thi Phật (Vương Duy). Không phải ngẫu nhiên mà tên tuổi nhà thơ Vương Duy xuất hiện trong bộ ba này. Có lẽ bên cạnh những phút giây thăng hoa cùng những mĩ cảm cao cả, cuồng phóng của thơ Lí Bạch hay suy tư bởi những cảm hứng sâu sắc, thâm trầm trong thơ Đỗ Phủ, người ta vẫn cần lắm những thời khắc “thiền định” thật “tĩnh”, thật “không” trong thơ Vương Duy để chiêm nghiệm về bản chất của thế giới và bản nhiên của chính mình. Tại Việt Nam, nếu như thi ca của “thi tiên” Lí Bạch, “thi thánh” Đỗ Phủ từ lâu đã được quan tâm nghiên cứu thì mảng tư liệu về “thi phật” Vương Duy vẫn chiếm vị trí khá khiêm tốn. Vì vậy, chúng tôi giới thiệu tới bạn đọc cuốn sách này với mong muốn bước đầu cung cấp một vài nét phác hoạ về cuộc đời và sự nghiệp của thi gia - hoạ gia nổi tiếng Vương Duy. Cuốn sách gồm có 2 phần: + Vương Duy - cuộc đời và sự nghiệp + Một số đặc trưng thơ của Vương Duy Hi vọng cuốn sách này sẽ góp phần khơi gợi hứng thú của các bạn trong việc thưởng thức và tìm hiểu thơ Vương Duy. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26669_33138.jpg", "author": "Lê Nguyên Cẩn", "class": "vanhoc", "name": "Tác Giả Tác Phẩm Văn Học Nước Ngoài Trong Nhà Trường - Vương Duy"}