{"publisher": "Bảo Nhi", "isbn": "8935077058956", "description": " Tủ sách song ngữ Anh Việt \"Tuyển Chọn 99 Mẫu Chuyện Cười Nổi Tiếng\" gồm 4 quyển được sưu tập và biên dịch dựa trên các nguồn tư liệu đa dạng nước ngoài. Sách trình bày các mẫu truyện cười dân gian ở mọi lĩnh vực đa dạng, từ vua quan cho đến thường dân, từ người trí thức cho đến giới tiểu thương v.v... Mục lục: 1. Not a Pair Either Cũng không phải một đôi 2. How Big It Has Become Overnight! Qua một đêm nó trở nên lớn 3. Black Beans Những hạt đậu đen 4. Unfair Không công bằng 5. The Same Age Next Year Cùng tuổi vào năm tới 6. Whom to Depend on Còn ai để nhờ 7.Revival Sống lại 8. It doesn't Matter If Is Leaking! Nó bị thủng cũng không sao đâu!  9. An Out-and-out Bungler Kẻ hậu đậu  10. I'll Make Your Son Suffer and Catch Cold, Too! Con sẽ bắt con của mẹ cùng chịu lạnh!  11. Borrowing a Cow Mượn bò  12. Refusing to Die an Unhappy Death Từ chối chết trong hối tiếc  13. Having Cakes Ăn bánh  14. Blind Faith in Geomantic Omens Mù quáng tin vào bói toán ... Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27002_33472.jpg", "author": "Trương Thiện Phúc", "class": "vanhoc", "name": "Tuyển Chọn Những Mẩu Chuyện Cười Nổi Tiếng Anh - Việt (Tập 3)"}