{"publisher": "VNN Publishing", "isbn": "8936039720294", "description": " “Lấy một nửa tên một bài viết trong sách làm nhan đề chung, cuốn Mênh mông chật chội… này không nhắm tới một tính chặt chẽ hay nhất quán nào trong bố cục, tác giả cũng không gắng tạch bạch những “tính” phê bình, “tính” nghiên cứu hay “tính” tiểu luận được thể hiện đậm hay nhạt ra sao trên từng bài viết. Đưa vào trong cùng một quyển sách những bài mình viết ra trong khoảng mười năm gần đây, dù về văn chương hiện thời hay trước kia, dù nói về việc trong hay ngoài văn chương, tôi tin rằng, dấu ấn riêng của tay bút mình, trong cùng một khoảng thời gian, - nếu tay bút mình quả có dấu ấn riêng, - sẽ bộc lộ sự nhất quán của nó, ngay khi mình viết về những thứ khác nhau, của hiện tại hay của xa xưa, trong văn chương hay ngoài văn chương” ( Lại Nguyên Ân) Mục lục: Lời dẫn Thăng Long – Hà Nội, một không gian cho những cấu tứ thơ văn Tuỳ bút về không gian Hà Nội Tản mạn về cây trong phố Mênh mông chật chội, chật chội mênh mông 45 phút xuất thần của ý thức văn học Vẫn trong vũ điệu của cái bô! Nhìn thẳng vào thực trạng Phê bình văn nghệ và đời sống xã hội Việc lớn trước mắt: chuyển các Hội Văn học nghệ thuật về đời sống dân sự Vẫn ăn bám thì không thể sống khoẻ …… Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27643_34141.jpg", "author": "Lại Nguyên Ân", "class": "vanhoc", "name": "Mênh Mông Chật Chội (Tiểu Luận - Phê Bình Văn Học)"}