{"publisher": "NXB Trẻ", "isbn": "8934974087625", "description": " Blog và entry đã trở thành quen thuộc với người dùng internet ở Việt Nam. Không chỉ là nhật ký mạng của từng cá thể, blog còn đại diện cho tinh thần kết nối cộng đồng của con người thời hiện đại, phản ánh được nét tâm lý xã hội trước thời cuộc. Với mục tiêu tiếp cận sức viết dồi dào của blogger Việt, sau gần 4 tháng phát động, cuộc thi “Entry của bạn về đời sống quanh ta” đã nhận được khoảng 2000 entry dự thi và đã chọn lọc được hơn 860 entry để đăng tải trên các ấn phẩm của báo Thể thao và văn hoá. Đó là một con số ấn tượng. Nhưng điều đáng nói chúng là những bài viết chân thật, giản dị như chính những mảnh đời mà khiến ta phải kinh ngạc, sững sờ. Đó là câu chuyện của một bà mẹ trẻ bị ung thư giai đoạn cuối. Trong đêm cuối cùng ở bệnh viện trước khi chết, và đã cắn chặt chiếc khăn trong miệng để kìm nén cơn đau chì vì muốn cho đứa con bé bỏng trong lòng mình được ngủ yên giấc (Bên mẹ - Giải nhì, không có giải Nhất). Bà ra đi như thế, để rồi sáng hôm sau, khi đứa con thức giấc thì thấy y, bác sĩ đang gỡ trong miệng mẹ mình ra chiếc khăn đầy máu. Mỗi entry là một câu chuyện khiến người đọc dừng lịa suy ngẫm lẽ đời, rơi nước mắt. Có thể đó chỉ là một bát phở không thịt bò – bát phở của ông bố nghèo, tự chắt bóp miệng mình để dành cho con được ăn một bát phở ngon cho bằng chúng bạn (Phở chỉ dành cho bố). Nhưng chính sự ngây thơ của đứa con - cứ tưởng rằng phở dành cho bố là phải như thế và bố thích ăn như thế - đã khiến người đọc đăng đót trong lòng… Đó còn là một hoài niệm xa xôi mà đau thắt về tình yêu đầu đời, mối tình của tuổi học trò đơn sơ quá, mà cử chỉ đụng chạm gần gũi nhất chỉ việc cô gái đưa tay nới rộng cúc cổ chiếc áo sơ mi cho chàng thiếu niên (Mưa đèo ngang - Giải Ba). Chàng thiếu niên ngày ấy giờ đây đã trở là người đàn ông trưởng thành lịch lãm, tuy vẫn giữ thói quen đóng cài cúc cổ áo sơmi, nhưng mỗi lần sờ tay nới rộng cổ áo lại thấy nghẹn tắc trong cổ. Nhưng cuộc sống quanh ta không chỉ có những hoài niệm, nó còn muôn ngàn dáng vẻ. Các tác giả của các entry cũng vậy, họ đứng ở muôn ngàn góc độ khác nhau, trong muôn ngàn mảnh đời để cùng chia sẻ tiếng nói của mình. Tiếng nói ấy có khi là tiếng thì thầm của nhật ký, có khi là những bài phản biện đầy tâm huyết trước các vấn đề đang xảy ra trong cuộc sống… Chân ngắn thời hiện đại, thực tế là tâm lý vượt qua những thua thiệt để vươn lên, là thái độ sống lạc quan, như những entry tưởng nhỏ nhoi nhưng có sức mạnh tinh thần tiềm ẩn. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28310_34813.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Chân Ngắn Thời Hiện Đại - Tản Văn"}