{"publisher": "Thời Đại", "isbn": "8935081107169", "description": " “Đọc “Ức Trai Thi Tập”, trước hết, chúng ta nhận thấy ở nơi con người Nguyễn Trãi đã có một niềm tự hào sâu sắc về việc giữ gìn nền độc lập của dân tộc và đất nước. Lòng yêu nước của Ức Trai tiên sinh đã nối truyền thống anh hùng từ các bậc hào kiệt đi trước như Hai Bà Trưng, Ngô Quyền, Lý Thường Kiệt, Trần Hưng Đạo… Với công cuộc đánh đuổi giặc Minh xâm lược ra khỏi bờ cõi, rửa được mối nhục ngàn năm trước, chúng ta đã thấy rõ niềm tự hào ấy: “…Quốc thù tẩy tận thiên niên sỉ, Kim quỹ chung tàng vạn thế công. Chỉnh đốn càn khôn tùng thử liễu, Thế gian na cánh sổ anh hùng” (Đề kiếm) Dịch thơ: “…Nghìn năm thù nước  rửa rồi, Tráp vàng cất giữ muôn đời chiến công. Đất trời xếp đặt đã xong, Cõi đời đếm được anh hùng bao lăm” (Đề kiếm) Cuộc kháng chiến bảo vệ nền độc lập của dân tộc đầy gian lao của Lê Lợi đi đến thành công có sự đóng góp to lớn của mưu thần Nguyễn Trãi. Sử sách muôn đời sau chắc chắn sẽ ghi nhận công lao và chiến tích này. Con người tiên sinh luôn luôn thể hiện tinh thần của một nhà nho chân chính, một kẻ sĩ đúng nghĩa đề cao lòng nhân nghĩa trong việc bảo vệ đất nước cũng như khi đất nước được hưởng thanh bình…” (Trích “Nguyễn Trãi - Ức Trai Thi Tập”). Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/29930_36442.jpg", "author": "Dương Anh Sơn", "class": "vanhoc", "name": "Nguyễn Trãi - Ức Trai Thi Tập"}