{"publisher": "NXB Trẻ", "isbn": "8934974095507", "description": " Khởi đi từ một cuộc thi truyện ngắn cách đây bốn năm với dung lượng vừa phải, đến nay Truyện ngắn 1.200 chữ trở thành một chuyên mục văn học quen thuộc, xuất hiện đều đặn trên nhật báo Tuổi Trẻ số ra ngày Chủ nhật hằng tuần. Ngay từ đầu, cuộc thi đã đón nhận sự hưởng ứng nồng nhiệt từ các nhà văn tên tuổi lẫn những cây bút đã thành danh hoặc mới tập tễnh vào nghề. Quả thật đây là một sân chơi văn chương thú vị giúp mọi người thỏa sức giãi bày muôn vàn cảm xúc đong đầy cũng như cơ hội thể nghiệm nhiều phong cách biểu đạt khác nhau.  34 truyện của tập 3 được chọn lọc từ 52 truyện ngắn 1.200 chữ đăng trong năm 2008. Một bức tranh sinh động được phác họa cẩn trọng từ những ngôn từ ẩn dụ, dường như đủ sức khái quát bao chuyện đời, chuyện người với các cung bậc tình cảm ý nhị. Bạn đọc vừa mới tự trào, cười cợt với chính mình nhưng đồng thời lại có thể suy tư miên man với không ít triết lý thâm sâu từ những mẩu chuyện.  Tuy nhiên, có một sự trùng hợp đáng ngạc nhiên là hầu hết các truyện ngắn trong tập 3 đều nhắc nhớ đến quá khứ. Quá khứ phải chăng luôn là nỗi ám ảnh dai dẳng, mơ hồ của tương lai? Quá khứ dù vui hay buồn đều mang đến cho nhân vật một cảm xúc mênh mang, sâu lắng... Hoài niệm hôm qua khơi gợi lại một bóng hình, một khát khao thương nhớ dâng trào. Cuộc sống dẫu biết rằng là hành trình dấn bước đi tới, nhưng đôi khi bất chợt ngoảnh đầu lại - nhìn về ngày hôm qua - để thấy lòng ấm áp và tự tin hơn với tương lai. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/33641_40182.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Truyện Ngắn 1200 Chữ - Tập 3"}