{"publisher": "Phương Đông", "isbn": "8936047860951", "description": " Mục Lục 01. Chuyện Chủ tịch Hồ Chí Minh tiếp người anh ruột ở Hà Nội 02. Dấu ấn của thành phố rồng bay 03. Đâu rồi văn hóa đêm của người Tràng An 04. Đá ong xứ Đoài - thông điệp tự ngàn xưa vọng về 05. Đôi nét tiền Thăng Long 06. Hà Nội của tôi, những mùa đông yêu dấu 07. Hà Nội phố, Hà Nội quê 08. Hà Nội tết Độc lập đầu tiên 09. Hồ Tây một vùng thi ca 10. Hoài niệm ga Hàng cỏ xưa 11. Hoàng Kế Viêm với chiến thắng Ô Cầu Giấy 12. Kinh đô Thăng Long và những biến cố lịch sử 13. Ký ức ngày về 14. Ký ức thiêng liêng tại căn nhà 48 Hàng Ngang lịch sử 15. Lá cờ đêm ấy ai treo? 16. Lễ tang Bác Hồ trong ký ức của một Đại tá công an 17. Lò Rèn phố cũ 18. Màu xanh Hà Nội 19. \"Mạch máu\" của thành Thăng Long xưa 20. Một gái Huyền Trân 21. Nét duyên thiếu nữ Hà thành xưa 22. Nghi Tàm, quê hương nữ sĩ Nguyễn Thị Hinh 23. Người Hà Nội - Nhớ Hà Nội 24. Những người kéo hồn thiêng dân tộc 25. Nhớ một người Hà Nội 26. Nhớ nhà sách cũ 27. Phố Hàng Ngang trong ký ức người Hà Thành 28. Sông Ngọc của thành Thăng Long đâu rồi? 29. Tản mạn phố cổ 30. Tết đầu tiên về Hà Nội 31. Tết Vu Lan: Tưởng nhớ những người chết trong nạn đói 1945 32. Thành Thăng Long thời Mạc 33. Thị trưởng người Việt đầu tiên của Hà Nội 34. Tôi đã lăn trái tim người Hà Nội đến các nơi 35.Từ Quảng trường tròn đến Quảng trường Ba Đình 36. Từ tấm bản đồ cũ Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/35795_42338.jpg", "author": "Quốc Văn", "class": "vanhoc", "name": "36 Ký Ức Hà Nội"}