{"publisher": "Phương Nam", "isbn": "8936046616733", "description": " Truyện Kiều là tên gọi phổ biến của tác phẩm Đoạn Trường Tân Thanh của đại thi hào Nguyễn Du. Tác phẩm này đã đưa Nguyễn Du lên hàng danh nhân văn hoá thế giới.Theo Đại Nam chính biên liệt truyện, truyện được viết ra sau khi ông đi sứ nhà Thanh về và theo lời truyền thì Phạm Quý Thích đã cho khắc in vào khoảng từ năm 1820 đến năm 1825. Bản khắc in đó nay không còn nữa. Tác phẩm này được viết bằng chữ Nôm, gồm 3.254 câu thơ theo thể lục bát. Nội dung của truyện dựa theo tác phẩm Kim Vân Kiều truyện của Thanh Tâm Tài Nhân, Trung Quốc. Hiện nay, ở Việt Nam lưu truyền một số dị bản của tác phẩm này. Bản nôm cổ nhất còn lưu giữ là bản \"Liễu Văn Đường\" khắc in năm Tự Đức thứ 19 (1866). Cuốn Kiều Nôm do Liễu Văn Đường tàng bản in năm Tự Đức thứ 19(1866) hiện đang lưu giữ tại khu di tích Nguyễn Du ở thị trấn Nghi Xuân(Hà Tĩnh) là bản khắc in cổ nhất tính đến thời điểm hiện nay. Như vậy bản Kiều Nôm Liễu Văn Đường Tự Đức 24(1871) chưa phải là bản được in theo lối khắc ván đầu tiên như một số nhà nghiên cứu đã khẳng định, và chúng ta hy vọng là còn có khả năng phát hiện thêm những bản khắc in có niên đại sớm hơn. Với mong muốn góp phần nhỏ bé vào việc tìm hiểu kiệt tác Truyện Kiều của Nguyễn Du, tác giả Thế Anh đã tiến hành phiên âm để giới thiệu rộng rãi với các nhà nghiên cứu và đông đảo bạn đọc văn bản quý hiếm này. Mời bạn đón đọc.      ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/35878_42421.jpg", "author": "Nguyễn Du", "class": "vanhoc", "name": "Truyện Kiều - Bản Nôm Tự Đức Thứ 19 Liễu Văn Đường - 1866"}