{"publisher": "Phương Nam", "isbn": "8936046524069", "description": " Sài Gòn là nơi được ví như những ngã tư quốc tế, là tiêu điểm của những hội ngộ, của những sắc màu văn hóa khó phai nhòa. Sài Gòn là tên gọi miên man trong những cuộc \"Hành Phương Nam\" chưa bao giờ ngưng nghỉ, dường như lúc nào cũng có trong hơi thở mỗi người một đặc vị như hơi thở gió mùa nhiệt đới. Sài Gòn - tạp văn, là tập hợp những bài tạp văn của nhiều tác giả viết về mảnh đất và con người Sài Gòn ở những chiều kích không gian và thời gian khác nhau, cũng có nghĩa là được trình bày dưới nhiều góc nhìn và cảm trạng khác nhau. Nếu như Trần Tiến Dũng vẽ lại Sài Gòn bằng không gian của những tiệm nước, thì Nguyễn Việt Hà nhung nhớ Sài Gòn qua vẻ đẹp khó phai của những thiếu nữ. Sài Gòn trong tập sách này là Sài Gòn như mỗi người đang thấy. Nhưng, trong những trang viết, phần lớn là hiện lên những vẻ đẹp của Sài Gòn ngày hôm qua. Nếu như Đỗ Trung Quân tiếc nuối một địa chỉ văn hóa đã vừa bị biến mất, thì Vũ Thượng nhớ Sài Gòn tuổi thơ cởi truồng tắm mưa, còn Lý Lam thì không bao giờ quên những đêm Sài Gòn nghe ếch nhái kêu... Nhưng Sài Gòn ở đây không chỉ có trong hoài niệm mà còn được mô tả với những thực trạng hôm nay. Đó là Sài Gòn nhìn từ sau lưng của Mạc Đại, Sài Gòn nhìn từ một quán cà phê 7x của Ngô Liêm Khoan, Sài Gòn nhìn từ Những người chơi mặt buồn của Trần Nhã Thụy... Sài Gòn, cứ như thế, được vẽ lên, được kể lại qua các tác giả nhiều thế hệ, đã và đang sống tại Sài Gòn - Thành phố Hồ chí Minh Không có tham vọng tập hợp hết những tác giả cũng như những bài tạp văn hay nhất viết về Sài Gòn. Những bài tạp văn xuất hiện trong tập sách này, phần nhiều là do các tác giả tự chọn, gởi về theo lời mời của nhóm thực hiện. Sài Gòn tạp văn, dẫu không thành một Sài Gòn đa thanh sắc, nhưng cũng hy vọng góp thêm những góc nhìn về Sài Gòn, cùng với thành ý góp phần làm cho Sài Gòn đẹp hơn. Mời bạn đón đọc.    ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/36181_42724.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Không Gian Tiệm Nước - Sài Gòn Tạp Văn"}