{"publisher": "Phương Nam", "isbn": "8932000115533", "description": " Cách đây mười sáu năm, trong cuốn \"Hành Trình Về Phương Tây\" phát hành tại Mỹ, tôi đã ghi lại cảm nhận của một chuyên gia về những chuyển dạng của xã hội Việt Nam trong thập niên 1980-1990. Mùa xuân năm 2009, trong một chuyến về thăm Việt Nam, tôi có dịp gặp lại một người bạn cũ, đã mất liên lạc từ lâu. Cô bạn cho biết đã đọc cuốn sách trên và tỏ ý cám ơn tác giả \"đã giúp cho người đọc trong nước biết được cái nhìn của một người xa quê đã lâu về đất nước đổi mới... bằng cách đan cài chuyện \"đạo\" (xã hội - kinh tế) với chuyện \"đời\" (mối tình giữa Nguyễn và Thủy, hai nhân vật hư cấu trong truyện) khiến cuốn sách không khô khan\". Độc giả cũng đề nghị người viết dựng thêm một hậu truyện cho cuốn \"Hành Trình Về Phương Tây\", lồng đặt trong khung cảnh đổi thay của xã hội Việt Nam trong hai thập niên 1990-2010. \"... Sau 24 tiếng bay, khi máy bay gần đáp xuống phi trường Dulles tại ngoại ô thành phố Washington DC, tôi bỗng nghĩ tới Đan Hà. Đứng trước ngã ba dòng đời, nàng sẽ chọn con đường nào: quá khứ, hiện tại, hay tương lai? Liệu nàng đã dứt đoạn với ràng buộc quá khứ chưa? Hay còn hoài niệm tới chuỗi ngày vui đã qua? Nàng còn vọng niệm tới tương lai bên xứ Mỹ, hay đã hết tưởng tới vùng đất hứa này? Hay nàng đã ý niệm được rằng hạnh phúc đang trong tầm tay với. Ngay trong hiện tại... Câu hỏi không đơn giản. Và chỉ có thời gian mới trả lời được...\" Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/37289_43832.jpg", "author": "Bùi Quang Đạt", "class": "vanhoc", "name": "Theo Dòng Thời Gian"}