{"publisher": "Phương Đông", "isbn": "8936047861392", "description": " Dị hương  Tập truyện ngắn đề cập đến nhiều vấn đề xã hội như: Nỗi cô đơn của con người hiện đại, khủng khiếp nhất là cô đơn bên vợ con ở ngay chính trong căn nhà của mình (Đêm thánh vô cùng). Đó là chuyện người lính già suốt đời trận mạc trở về cuộc sống đời thường bơ vơ, không hòa nhập với lối sống hiện đại, quay cuồng, hưởng thụ sống nhanh mạnh, gấp gáp của vợ con (Cha tôi). Đó còn là tình yêu vừa lãng mạn, vừa thực dụng, si mê, đắm say và xót xa, giật mình khi cái quý báu, thiêng liêng với người này thì lại không đáng giá nửa đồng kẽm, chỉ đáng \"chổi cùn rế rách\" của người kia. Trao gửi tình yêu, tình cảm hay kỷ vật không đúng người thì cũng chẳng khác gì đem vòng ngọc đính kim cương tặng người dân da đỏ chỉ thích đeo dây rừng ở cổ tay (Đêm mùa Hạ tuyết rơi)... Đặc biệt, câu chuyện về anh hùng và mỹ nhân, bao lực và cái đẹp, chiến tranh và hòa bình là những vấn đề đặt ra riết róng trong truyện ngắn Dị hương. Bi kịch của con người ở chỗ: nhiều khi cái đẹp bất lực và bị đè bẹp trước bạo tàn. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/37666_44209.jpg", "author": "Sương Nguyệt Minh", "class": "vanhoc", "name": "Dị Hương"}