{"publisher": "Phương Đông", "isbn": "8936047861446", "description": "   \"Nếu như thế giới nghệ thuật của Thạch Lam có một không khí hết sức bình yên, dường như không có chút xao động nào của thế sự thì truyện của Nguyễn Bản không bao giờ tách rời những diễn biến phức tạp của thời cuộc...\" \"...Thân ở ngõ trên, tôi ở ngõ dưới. Thân bằng tuổi tôi, học dưới tôi một lớp, còi cọc hơn tôi, chơi với nhau từ thời con nít, bảy tám tuổi gì đó, có lần suýt nữa đã đồng sinh đồng tử với nhau. Tôi vẫn nhớ như in cái lần ấy. Chúng tôi chưa biết bơi, mặc dầu đã cho chuồn chuồn chúa cắn rốn dăm bảy lần. Lần ấy chúng tôi rủ nhau ra tắm ao cuối ngõ. Khoảng hai ba giờ chiều, xung quanh vắng tanh không một bóng người. Ao nông, lội ra tận giữa ao, nước chỉ đến ngực. Chúng tôi dắt tay nhau, nhích dần từng bước nhỏ, tiến về phía bờ bên kia chẳng hiểu để làm gì, hơn nữa bờ bên kia là một vạt đất hoang, cây cối um tùm, đầy rắn rết, ít khi có người sang. Nhích dần, nhích dần, nếu nước sâu thêm đến cổ, sẽ dắt tay nhau quay lại. Nhưng đáy ao vẫn bằng phẳng, nước vẫn không quá ngực. Được hai phần ba ao, bỗng tí ủm, cả hai nhào xuống thùng đấu, rời nhau ra...\"  Mời bạn đón đọc", "img": "https://www.vinabook.com/images/thumbnails/product/240x/37672_44215.jpg", "author": "Nguyễn Bản", "class": "vanhoc", "name": "Thời Chuồn Chuồn Cắn Rốn"}