{"publisher": "NXB Trẻ", "isbn": "8934974105282", "description": " NỤ HÔN BUỐT GIÁ là tập truyện thứ ba của nhà thơ Phạm Thị Ngọc Liên (sau Người đàn bà bí ẩn và Cơn giông,  không kể các tập in chung). Thơ và cả truyện ngắn của chị thường được đánh giá là hấp dẫn rất \"đàn bà\". Chị từng nhận Tặng thưởng của Hội nhà văn Việt Nam cho tập thơ \"Thức đến sáng và mơ\", Tặng thưởng truyện ngắn hay của tạp chí Văn Nghệ Quân Đội (năm 1989), giải thưởng truyện ngắn báo Văn Nghệ (năm 1999-2000). 12 truyện ngắn trong tập truyện này là những câu chuyện tình yêu đủ màu sắc. Nhân vật của chị vẫn không ai khác là những người phụ nữ. Họ làm việc và yêu đương, hạnh phúc và bất hạnh, đủ mọi cung bậc. Những câu chuyện lãng mạn và thực tế, bay bổng và gần gũi. Nhiều truyện được viết theo phong cách lạ, có màu sắc liêu trai, trinh thám (Nụ hôn buốt giá, Hầm rượu...), nhiều chi tiết độc đáo, và thời sự. Có truyện được viết rất giản dị và hồn nhiên như những trang nhật ký... Tất cả mang lại cho tập sách một sức thu hút riêng, đặc biệt đối với phụ nữ, đúng như thể loại chicklit của văn học hiện đại. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/38098_p44641mxx642.jpg", "author": "Phạm Thị Ngọc Liên", "class": "vanhoc", "name": "Nụ Hôn Buốt Giá"}