{"publisher": "BachvietBooks", "isbn": "8936020080154", "description": "  Tôi đã trải qua một đêm kinh hoàng nhất trong cuộc đời mình. Sau khi phát hiện ra thằng Thượng chính là thằng bé mà ả gái làm tiền  nhờ  tôi đi tìm , tôi chỉ muốn chết trước khi trời sáng. Làm thế nào để tôi thoát khỏi quá khứ do chính tôi gây ra nếu những năm tháng tiếp theo tôi còn tiếp tục tồn tại trên thế gian này. Mọi thứ giống như một vở kịch ấy tôi là vai diễn bất đắc dĩ, chỉ nhắc lại lời của kẻ khác, hành động theo sự giật dây của một gã đạo diễn đểu cáng. Không, tôi sẽ phải tự kết thúc tất cả trước khi gà gáy sáng, trước khi thằng bé lại hiện lên bằng xương bằng thịt như lời kết án kinh khủng với tôi. Tôi chỉ nên ở lại trong bóng tối mới mong thoát được chính cái bóng tối ấy. Tôi nhớ mình đã nhẹ nhàng nằm xuống trong cái ý thức bóng tối đang tàn lụi. Tôi biết chắc như vậy không phải nhờ tiếng con gà nào đó sẽ cất tiếng gáy như mọi hôm mà nhờ vào tiếng bước chân xa dần của kẻ vẫn giấu mặt. Ông ta và dàn đồng ca của ông ta chẳng còn việc gì để làm khi cuộc sống chỉ còn lại lòng tha thứ, khi mỗi chúng tôi biết chắc chúng tôi là ai, trước mặt chúng tôi là gì và khi ánh sáng tràn đến... Có lẽ anh đã chờ tôi từ rất lâu bên ngoài cửa ngôi miếu. Khuôn mặt anh im lìm qua lớp sương mỏng và cứ sáng dần lên cùng với những tia sáng đầu tiên của một ngày hứa hẹn sẽ đẹp trời. Phải mãi sau tôi mới để ý đến bọc tay nải dành cho chuyến đi xa, dài ngày mà anh khoác phía sau. tôi đã chờ cái ngày này. Tôi chụm tay, hướng về phía mặt trời hét lên một tiếng thay cho lời giã biệt bóng tối... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/196908_p44734m33333333.jpg", "author": "Tạ Duy Anh", "class": "vanhoc", "name": "Giã Biệt Bóng Tối - Tái bản 01/2008"}