{"publisher": "NXB Trẻ", "isbn": "8934974108627", "description": " Cảo Thơm Trước Đèn - Nam Hải Dị Nhân Liệt Truyện  Là một tập hợp các truyền thuyết về nguồn gốc dân tộc, các nhân vật thần thoại và cổ tích dân gian Việt Nam được biên soạn vào khoảng cuối đời nhà Trần. Phan Kế Bính (1875 - 1921), hiệu là Bưu Văn, bút hiệu Liên Hồ Tử, là một nhà báo, nhà văn nổi tiếng của Việt Nam đầu thế kỷ 20. Phan Kế Bính quê ở làng Thụy Khê, huyện Hoàn Long, tỉnh Hà Đông (nay thuộc phố Thụy Khuê, quận Tây Hồ, Hà Nội). Năm Bính Ngọ (1906), Phan Kế Bính dự thi Nho học và đỗ Cử nhân, nhưng không ra làm quan, mà ở nhà dạy học. Trong thời gian này, ông công khai hưởng ứng phong trào Duy Tân, nhưng không trực tiếp chỉ đạo. Từ 1907, ông bắt đầu viết báo cho nhiều tờ báo trong nước, trong vai trò là một trợ bút, chủ yếu là dịch thuật, biên khảo sách chữ Hán. Sau đó ông lần lượt cộng tác với các tờ báo: Ðông Dương tạp chí, Lục tỉnh tân văn, Trung Bắc tân văn. Đặc biệt là với tờ Đông Dương tạp chí, ông có thời gian làm trong ban biên tập Đông Dương tạp chí, và tác phẩm của ông phần lớn đều từng đăng trên tạp chí này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/41521_48064.jpg", "author": "Lê Văn Phúc", "class": "vanhoc", "name": "Cảo Thơm Trước Đèn - Nam Hải Dị Nhân Liệt Truyện"}