{"publisher": "NXBTH TPHCM", "isbn": "9786045802854", "description": " Như mọi người đều biết, văn hóa, xã hội là những lĩnh vực rộng lớn, phức tạp, khó có thể bao quát hết, khó có thể nói hết, do vậy, các bài viết trên chuyên mục này chủ yếu đề cập đến hai mảng chính: những cái dở, những \"tật xấu\" thường gặp trong xã hội trước nay và, với cái nhìn đậm chất thời sự, các tác giả cũng xoáy vào những sự kiện văn hóa - xã hội đang \"nóng\", khiến cho dư luận bức xúc để phân tích, tìm hiểu những nguyên nhân, động lực đằng sau những sự kiện ấy. Hầu hết các bài viết này là những bài ký, sổ tay văn hóa, chuyện trà dư tửu hậu, tản văn - nói chung có thể xếp vào thể loại tạp văn. Đi vào cụ thể, đề tài của các bài viết này cũng khá đa dạng, từ tệ nạn \"buôn thần bán thánh\" trong các kỳ lễ hội hỗn tạp; tệ nạn bằng giả; sự lan tràn của cái ác; những tác hại do sự tàn phá thiên nhiên; nguy cơ biến đổi khí hậu... cho đến thói quen xả rác bừa bãi, làm việc qua quít thiếu lương tâm nghề nghiệp; bệnh hô khẩu hiệu... Và cũng không hiếm những bài viết ghi nhận những nét đẹp, những mặt tích cực, những câu chuyện cảm động trong đời sống văn hóa, xã hội hiện thời. Là một tuyển tập các bài viết đã đăng trên chuyên mục Văn hóa - Xã hội của Thời báo Kinh tế Sài Gòn trong gần hai năm qua, cuốn Thiên thần đã về trời sẽ mang đến cho độc giả những suy nghĩ, những góc nhìn độc đáo của nhiều cây bút từ các miền đất nước. Bên cạnh các nhà văn Nguyễn Quang Thân, Dạ Ngân, Lý Lan, Nguyễn Ngọc Tư, Lưu Thị Lương, Quế Hương, Ngô Thị Giáng Uyên, Nguyễn Vĩnh Nguyên, các nhà báo Đoàn Khắc Xuyên, Danh Đức, Mai Lan, Nguyễn Thị Ngọc Hải, Minh Hùng, Thư Hoài, Sơn Tùng, Thanh Hương còn có các chuyên gia trong các lĩnh vực khác như Nguyễn Thanh Sơn, Vũ Tiến Phúc, Nguyễn Văn Mỹ, Như Quang, Lê Minh Tiến, Lê Dân Bạch Việt, Đỗ Thị Đông Xuân, Phương Nam. Mỗi tác giả, tùy sở trường và cách tiếp cận, sẽ có cách diễn đạt riêng: hoặc phân tích sắc sảo, luận bàn chặt chẽ, hoặc mô tả giàu hình ảnh, cảm xúc hoặc kết hợp cả hai. Tuy vậy, tất cả hầu như đều gặp nhau ở chỗ: lo âu, trăn trở trước những xáo trộn, suy thoái trong lĩnh vực văn hóa, xã hội hiện nay và thể hiện một cái nhìn nhân văn ấm áp về cuộc sống, về con người. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/41846_48389.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Thiên Thần Đã Về Trời - Tuyển Tập Tạp Văn Trên Thời Báo Kinh Tế Sài Gòn"}