{"publisher": "Tác Giả Chinh Ba", "isbn": "8934974108672", "description": " Bài thơ trên xương cụt là truyện ngắn được đánh giá hay nhất của Chinh Ba. Truyện ngắn này cũng có số phận đặc biệt: được viết trong khám Chí Hòa rồi lén chuyển ra ngoài, được chọn đăng trên tờ Giữ Thơm Quê Mẹ (số 4, tháng 10 năm 1965), sau đó được Nhà xuất bản Lá Bối chọn đăng lại trong tập truyện ngắn nhiều tác giả (tập Ảo tượng in năm 1966). Khi truyện ngắn được độc giả chào đón nồng nhiệt thì tác giả lại sống tha hương. Nội dung truyện là phơi bày bộ mặt thật về cách hành xử của nhà cầm quyền đối với văn nghệ sĩ, của thứ quyền lực hắc ám đối với văn chương vô cùng bỉ ổi, trâng tráo. Đó là thời của kiểm duyệt, tịch thu, tù tội... vì không chịu nói theo điều nhà cầm quyền nói và làm. \"Bài thơ trên xương cụt\" nếu xuất hiện tại các nước dân chủ, tự do thì không có gì gọi là đặc biệt. Tuy nhiên nó lại xuất hiện ở Việt Nam, một đất nước luôn dồn ép cái đẹp đến chân tường, đến tận cùng sự man rợ và nhục nhã, thì đến nay, đọc lại vẫn còn nguyên giá trị, khi mà những trang mạng luôn bị tấn công bởi thế lực gớm ghiếc và vô cùng hèn mạt. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/41986_48529.jpg", "author": "Chinh Ba", "class": "vanhoc", "name": "Bài Thơ Trên Xương Cụt (Tập Truyện Ngắn)"}