{"publisher": "Thái Hà", "isbn": "8936037794129", "description": " Tình yêu là một nỗi buồn khắc họa một cách nhẹ nhàng, sâu sắc câu chuyện tình buồn của Yier, một thiên tài âm nhạc xấu xí. Người ta yêu những bản nhạc của ông say đắm nhưng lại ghét bỏ ông, còn ông thì quay lại với cái thế giới phụ bạc đó và sống một mình với sự cô đơn. Yeir hi vọng có ai đó hiểu được những bản nhạc mà ông viết và cho ông tình yêu. Lúc tưởng chừng như ông sẽ sống như vậy cho đến ngày cuối đời, không tình yêu, không ai thấu hiểu thì ông đã yêu say đắm Dehy - người con gái câm. Như một thiên thần, Dehy khiến con người ấy  phải gỡ bỏ cái mặt nạ của mình xuống, cô yêu âm nhạc của ông và đặc biệt là yêu ông - điều mà ông không ngờ tới. Nhưng rồi vì cái ích kỉ, sự yếu đuối và trái tim bất hạnh đầy hoài nghi của ông đã một lần hiểu nhầm Dehy. Khi ông gặp lại cô thì cố đã hiến tặng cả trái tim cho ông, cho âm nhạc của ông, thiên thần đã ngủ say... Tình yêu là một nỗi buồn là cuốn sách rất đáng đọc trong dịp lễ tình nhân năm nay. Trích đoạn hay:Ngày mai thôi...em sẽ đến bên anh. Anh sẽ không còn cô độc với chiếc hộp chỉ còn dòng chữ \"tình yêu là một nỗi buồn\" nữa. Nếu như đã một mình anh tự mở chiếc hộp đó ra trước thì em sẽ cùng anh đóng chiếc hộp đó lại để chôn chặt dòng chữ dưới đáy hộp...Em yêu anh...Itoin karie niyo... ......... (Trích nhật kí của De Somi Hy) Tôi là một đứa trẻ cô độcTôi không có một thứ đồ chơi nào để chơiCho đến một ngày, có một người tặng tôi một món quà.Vì vậy, tôi thực sự muốn biết đó là món quà gìTôi muốn sớm được cùng chơi với nóĐể khỏi phải cô đơn trống trảiQuên mất lời người đó dặnVà tôi đã mớ món quà đó raMột vật gì đó bay nhanh đến nỗi tôi không thấy được hình dạngTôi chỉ còn thấy dưới đáy chiếc hộp một dòng chữ:\"Tình yêu là một nỗi buồn\" Xã hội càng phát triển chỉ càng làm cho những nỗi buồn của con người trở nên vĩ đại hơn...(Yier) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42382_48925.jpg", "author": "Vũ Lập Nhật", "class": "vanhoc", "name": "Tình yêu Là Một Nỗi Buồn"}