{"publisher": "BachvietBooks", "isbn": "8936041682597", "description": " 13 truyện ngắn là 13 nỗi buồn.. những nỗi buồn không chỉ để là nỗi buồn thôi. Nỗi buồn sẽ trôi đi, cảm xúc sẽ lắng lại nhưng bài học thì ở lại mãi.  - \"Bình thường, khi đọc một cuốn sách hay, tôi hay có cảm giác yêu tác giả, nhưng đọc truyện của Gào, có thể bạn cũng sẽ như tôi, thấy ghét cay ghét đắng cái giọng văn đanh đá...ghét như thế, nhưng vẫn cứ phải đọc cho hết không thì sẽ rất khó chịu, bứt rứt...và đọc xong lại thấy thèm đọc nữa...để rồi ghét thêm...\" - Vũ Ngọc Phượng - MC Tôi 20! - Đài VTC - \"Một giọng văn thật táo bạo, một lối viết khá tự do đôi khi pha chút ngỗ ngược...Đâu đó trong những câu chuyện của Gào là chuỗi tưởng tượng vô cùng phong phú đôi lúc pha chút viễn vông nhưng khi ngẫm lại ta lại thấy chúng chẳng xa vời thực tế chút nào\" - Thùy Linh - Nhóm Năm Dòng Kẻ - \"Một đốm lau ngày hôm nay có thể là cả một đồng lau lan tận đến chân núi vào những hôm sau. Tôi tin văn của Gào sẽ như thế, bởi lửa tự thân đâu đó giữa những dòng chữ\" - Lê Cát Trọng Lý - Ca sĩ, Nhạc sĩ Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/148777_p49103mchoemgananh.jpg", "author": "Gào", "class": "vanhoc", "name": "Cho Em Gần Anh Thêm Chút Nữa (Tái Bản)"}