{"publisher": "Nhã Nam", "isbn": "8936024918408", "description": " Ai Và Ky Ở Xứ Sở Những Con Số Tàng Hình - Quái thế! Lại có tiểu thuyết toán hiệp ư? - Có đấy! - Hừm, làm thế nào để đường thẳng với compas với khai căn trở thành một câu chuyện? - Hơ, thế mới tài, mà lại không chỉ dành riêng cho tụi si toán, yêu toán, đần vì toán đâu nhé! - Để ta đoán nhé, anh Châu và anh Văn muốn làm một điều tương tự các cuốn nhập môn triết học triết toán triết lý như Sophie's World của Jostein Gaarder ấy... - Trúng phóc! - Nhưng dốt toán như ta có đọc được không? - Mi tốt nghiệp cấp 2 rồi nhỉ!? Mi cũng đâu đến nỗi dốt như con tốt!? Cố mà đọc: chẳng lẽ mi không muốn biết tới sự huyền bí của các con số, chiêm ngưỡng thế giới vô biên cương của tư duy và phương pháp và vẻ đẹp của... - Thôi! Ta can. Mỗi lần nghe mi nói năng cầu kỳ ta lại thấy rét... - Mà này, câu chuyện có hấp dẫn không, lãng mạn không, yy không? - Xời, mi tò mò đáng sợ! Có chớ: có con rồng phun lửa, có con dế thủy chung, có âm mưu và tình yêu, có cả Steve Jobs, rồi một lão vua tên là Ka Cơ nắm quyền khai căn tất cả mọi thần dân... - Stop! Mi dừng ở đó! Để tự ta đọc... *im lặng* - Này, bọn học toán sướng nhỉ! *cùng mơ màng* - Haizzz... Sau này ta có con, nhất định sẽ cho nó học toán. *** Lời khen tặng dành cho cuốn sách:  \"Cuốn sách là một câu chuyện cổ tích tuyệt đẹp, với nắng vàng trên bãi cát, với bầu không khí trong vắt của trí tuệ và tình người, với những nghịch lý và âm mưu. Ta chợt nhận ra rằng, thế giới của những con số cũng huyền ảo, kỳ bí và lãng mạn như cuộc đời.\" - GS Hà Huy Khoái \"Tôi đọc cuốn sách của hai tác giả trẻ mà đôi lúc lại cảm giác như đọc thi thoại của các bậc thâm niên.\" - Nhà thơ Vũ Quần Phương \"Một thế giới trong vắt, không gợn những toan tính thiệt-hơn, thua-thắng sẽ còn ám ảnh người đọc Ai và Ky ở xứ sở những con số tàng hình mãi. Ai và Ky đã đem vô vàn số hữu tỉ bạn đọc đến một thế giới diệu kỳ, thế giới của tình yêu tri thức và toán học.\" - Nhà giáo Phạm Toàn \"Cuốn sách giản dị đến mức ai đọc cũng được, kể cả những người không biết gì về toán như tôi. Và rồi, qua cuộc dạo chơi trong xứ sở những con số tàng hình, ta cũng dần hiểu được phần nào vẻ đẹp kỳ diệu của toán học.\" - Nhà thơ Trần Đăng Khoa Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42659_49202.jpg", "author": "Ngô Bảo Châu", "class": "vanhoc", "name": "Ai Và Ky Ở Xứ Sở Những Con Số Tàng Hình"}