{"publisher": "Thái Hà", "isbn": "8936037794259", "description": " Bay Trên Mái Nhà Thành Phố  Cuốn sách với một lối văn xuôi ngắn gọn, hàm xúc tuy không nói lên quá trình đô thị hóa nhanh chóng nhưng đã lột tả sự đảo lộn, những lo toan cho cuộc sống sinh tồn của con người nơi đây. Sau những trải nghiệm, những thực tế phũ phàng của cuộc sống hiện tại, tác giả đã đưa bạn đọc trở về với tuổi thơ êm đềm qua lối dẫn chuyện đầy hấp dẫn. Cuốn sách gồm 3 phần: - Phần 1: \"Phố\" được hiện lên qua lăng kính của người mẹ với những đổi thay đến chóng mặt. Phố ra đời kéo theo nó là bao hệ lụy, những cái bẫy được giăng ra cho những con mồi khờ khạo, hay những mối quan hệ tình làng nghĩa xóm chỉ ngập ngừng chào nhau nửa quen, nửa lạ, nửa đề phòng, nửa than mật... Tác giả đã vẽ lên một bức tranh sinh động của cuộc sống con người nơi phố phường hào nhoáng và tấp nập mà người người đang mơ ước nhưng tiềm ẩn những hệ lụy khó lường. - Phần 2: \"Gửi\" sẽ đưa độc giả đến với những dòng tâm sự chân thành của những con người đã, đang và chưa từng ở phố và từ đó đến với một bức tranh có thực hàng ngày đang diễn hiển hiện đấy nhưng  lại như vô duyên, vô tích sự. - Phần 3: \"Hồi tưởng\" đã đưa ta thoát khỏi với phố phường mà nhiều người mơ ước để trở về với tuổi thơ, với quà quê thật dân dã và bình dị. Quê sẽ được tái hiện qua những câu chuyện đầy chất nhân văn và thấm đượm tình người. ***  Tác giả: Nhà văn Phong Điệp là cây bút năng động và là người cần mẫn với việc viết.  Chỉ trong vòng 13 năm, chị đã cho ra đời 13 cuốn sách ở các thể loại khác nhau như: tiểu thuyết, truyện ngắn, truyện vừa, truyện thiếu nhi, bút ký, tản mạn văn chương... Bay trên mái nhà thành phố là một trong những tản mạn văn chương đã và đang được bạn đọc chờ đón với cách viết nghiêm túc, một thái độ nghiêm túc với nghề và tính nhân văn sâu sắc của tác phẩm. Hiện chị là hội viên Hội Nhà văn Việt Nam và Trưởng Ban biên tập báo Văn nghệ trẻ - tờ báo chuyên môn hàng đầu dành cho những cây viết trẻ. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42896_49439.jpg", "author": "Phong Điệp", "class": "vanhoc", "name": "Bay Trên Mái Nhà Thành Phố"}