{"publisher": "Nhã Nam", "isbn": "8936024918521", "description": " Nước Ý, Câu Chuyện Tình Của Tôi \"Series A, Mafia, Bầu trời Tuscany và Anh Ngọc. Một hành trình khám phá nước Ý qua gọng kính của một kẻ lãng mạn.\" - Đạo diễn Việt Tú  \"Nước Ý sẽ ở trong tim bạn ngay cái nhìn đầu tiên, như một tình yêu sét đánh mà người Ý, vốn hoa tình và quá lãng mạn trong đời sống tình cảm, luôn vướng vào như mắc phải tơ nhện [...] Tình yêu ấy với nước Ý đôi khi không chỉ bắt nguồn từ âm nhạc, ngôn ngữ, bóng đá, ẩm thực và đàn bà mà có thể qua cả mafia và cuộc chiến chống mafia nữa. [...] Trên đất nước của những điều kỳ diệu của con người, thiên nhiên, của các tác phẩm nghệ thuật, của lịch sử và văn minh, có quá nhiều điều bất công, có biết bao tội ác và những điều nghịch lý. Nhưng những ai đã có nước Ý trong tim rồi sẽ chẳng bao giờ từ bỏ tình yêu ấy vì điều đó.\" \"Cuốn sách này là \"đồng xu\" mà Anh Ngọc đã tặng cho bạn, để bạn ném xuống đài phun nước Trevi. Nó sẽ giúp bạn đến được với nước Ý. - Nhà báo Yên Ba Đôi nét về tác giả Là nhà báo thể thao từng tham gia nhiều giải bóng đá lớn của khu vực và thế giới kiêm bình luận viên truyền hình hàng đầu về bóng đá quốc tế, đặc biệt là bóng đá Ý, Trương Anh Ngọc hiện đang công tác tại báo Thể thao &amp; Văn hóa trực thuộc Thông tấn xã Việt Nam. Anh là phóng viên Việt Nam đầu tiên được tạp chí France Football mời tham gia bầu chọn danh hiệu Quả bóng vàng FIFA. Ngoài viết báo, anh còn tham gia nhiều chương trình bình luận bóng đá trên các kênh VTV3, VCTV, VTC và K+.  Cuốn sách này tập hợp một số bài viết và ảnh chụp của Trương Anh Ngọc sau thời gian anh công tác nhiệm kỳ ba năm với tư cách Trưởng phân xã Thông tấn xã Việt Nam tại Ý.  Những bình luận về cuốn sách \"Nếu nói nước Ý là quê hương thứ hai của Ngọc, có lẽ là nói quá lên về mặt địa lý. Nhưng nói nước Ý đã sinh ra một chàng trai Việt, có lẽ người-tình-trong-anh gắn bó với mảnh đất này không thể dỗi hờn!\" - Nhiếp ảnh gia Dương Minh Long \"Với Nước Ý - câu chuyện tình của tôi của Anh Ngọc, những ai đã đến hoặc chưa hoặc rồi sẽ đến, đã yêu hay không yêu hoặc chưa yêu đều sẽ biết đến một nước Ý hoàn toàn khác. Một nước Ý theo kiểu của một Milanista đích thực, yêu Milan đến quặn lòng, nhưng bình luận trận Roma vô địch nước Ý hồi năm 2001 thì lại khóc, khóc nghẹn cả giọng vì... sung sướng!\" - Nhà thơ Đoàn Ngọc Thu Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43433_49976.jpg", "author": "Trương Anh Ngọc", "class": "vanhoc", "name": "Nước Ý, Câu Chuyện Tình Của Tôi"}