{"publisher": "Hoa Học Trò", "isbn": "8938506999035", "description": " TUỔI MỚI - LẤP LÁNH AN VUI  Bạn có thể gọi Tuổi Mới là sách, có thể gọi Tuổi Mới là cẩm nang, có thể gọi Tuổi Mới là cuốn nhật kí viết hộ. Bạn có thể gọi Tuổi Mới bằng bất cứ cái tên gì bạn muốn. Nhưng hãy coi Tuổi Mới là một người bạn. Người bạn này rất đặc biệt: Bạn bè tuổi teen đọc để thấy chính mình trong đó; lớn hơn một chút đọc để mỉm cười nhớ lại những ngày vừa qua; ai đang yêu cũng có phần hồi hộp; còn có thể làm thành món quà tặng cho bố mẹ đọc để thấy lại hình bóng tuổi thơ, cả nhà cùng đọc Tuổi Mới để thấy thật nhiều hạnh phúc, thật nhiều an vui lấp lánh trong đó... Cây bút hài hước quen thuộc Khánh Linh sẽ tung chiêu với series \"Trường học 102\" kéo dài 10 tập với những truyện ngắn độc lập mà liên kết, siêu dí dỏm mà lại vô cùng tình cảm. Phần mở đầu mang tên \"Những đứa bạn thật ngầu\" sẽ dẫn dắt bạn đến với sân trường cùng những trò quậy-mà-không-biết-mình-đang-quậy, với những dạng bạn-cùng-bàn-không-tiêu-hóa-nổi. Đảm bảo bạn sẽ không thể nào ngừng đọc, đảm bảo bạn sẽ không thể nào ngừng trông chờ. Truyện về tình bạn đọc lên thấy khóe mắt hơi cay có (Những cái chết tuổi 20, Kẻ thứ ba - Hoàng Anh Tú; Buổi sáng - Hợp Phố; Trường cũ - An Yên), ngọt ngào có (Nắng rơi trên nụ cười - Lam Khiết; Bóng một người qua - An Yên; Chuyện về những hạt đậu - Thiên Bình) nhưng tựu chung lại, bạn như thấy mình sống lại quãng đường mình đã đi qua, những kỉ niệm ùa về như gió, thoảng qua thôi mà vương vấn mãi. Hãy thử đưa Tuổi Mới cho bố mẹ đọc nhé! Phần đặc biệt dành cho gia đình với các sáng tác của An Nhiên (Điều ước của ba mẹ tôi, Ô cửa màu hồng, Gian bếp của mẹ); của Mực (Người đã dạy tôi thế nào là tình yêu); của Gemi (Tin nhắn của bố) hay Hạ Chi với thủ pháp biến 24 giờ-bình-thường thành Ngày tuyệt vời cho gia đình mình trong phần Biên tập cuộc đời đầy tích cực. Chắc chắn bố mẹ sẽ rất thích với những câu chuyện mà Tuổi Mới đang kể, và hẳn sẽ yên tâm lắm với sự lựa chọn của bạn đấy! Suỵt! Nếu bạn đang yêu? Cùng lật những trang sách để đến với Đùng một cái, em yêu anh! (Phan Ý Yên), Điều kỳ diệu giữa mùa Xuân (Yudin), Nút bấm số 17 (Phan Hồn Nhiên), Mảnh sticker của bầu trời (An Nhiên), Cô gái  trên xe buýt mùa mưa (Phiên An) hay Đoạn cuối của trò Joutes (Trang Amy),... nhé. Những tình yêu trong veo. Nỗi nhớ trong veo. Cảm xúc của những rung động đầu đời như giọt nước mưa đọng trên chiếc lá, run run chực vỡ nhưng đẹp đến nao lòng. Tuổi Mới còn tặng bạn 32 tấm Séc Yêu dành cho gia đình, bạn bè và người đặc biệt trong trái tim bạn. Hãy sử dụng chúng và chờ đợi phép màu kì diệu sẽ xảy ra... Không chỉ có thể, khu vực Hẻm Xéo dưới quyền phù thủy Domobola (do Mer - một blogger về cung Hoàng đạo rất nổi trên mạng xã hội - đảm nhiệm) sẽ cung cấp cho bạn 12 câu chuyện đặc biệt về 12 cung. Cạnh đó là truyện tranh Horoscope in màu hoàn toàn, siêu dễ thương, siêu hài hước và đương nhiên là siêu chuẩn nhé! Tin không, bạn sẽ không thể rời mắt khỏi Tuổi Mới đâu. Một bộ sách đặc biệt, một người bạn đặc biệt và hơn thế, là niềm hạnh phúc đặc biệt mỗi tháng dành cho bạn. *** Tuổi Mới - Lấp Lánh An Vui (48 trang màu &amp; 2 thiệp đính kèm trong sách với nội dung: CẢM ƠN MẸ - BIẾT ƠN CHA) QUÁN NGỦ NGON - Nơi bạn đọc có thể chìm đắm trong những câu chuyện dịu dàng, lãng mạn và ấm áp nhất về gia đình, tình bạn, tình yêu. Là QUÁN NGỦ NGON dành cho những trái tim khát khao bình yên, hạnh phúc. BIÊN TẬP CUỘC ĐỜI - Đừng nói cuộc đời này quá chán! Cũng đừng than vãn với những bất công. Đừng tự ti khi bạn chẳng có gì nổi bật. BIÊN TẬP CUỘC ĐỜI sẽ giúp bạn vá lỗi, chỉnh sửa lại cuộc đời mình. Làm cho mỗi ngày bạn đi qua là một ngày tuyệt vời, một ngày rực rỡ, một ngày hạnh phúc. THỰC ĐƠN CẢM XÚC - Không! Đừng lo lắng quá nếu như bạn đang không biết làm gì với mỗi ngày đi qua! Đừng bận tâm nếu bạn đang vô cùng chán nản. Bởi THỰC ĐƠN CẢM XÚC trong TUỔI MỚI chính là những món ngon nhất dành cho bạn, để bạn bay bổng, lãng mạn, trở nên đặc biệt và sống đầy cảm xúc. HẺM XÉO - Những bí mật bất ngờ - những câu chuyện hài hước, hỏm hỉnh mà cũng đầy sâu sắc. Nơi bạn sẽ gặp phù thuỷ Domobola vô cùng quen thuộc trên 2!, người sẽ giúp bạn hiểu rõ nhất về cung Horoscope của mình và cách trị những cung khác. Đặc biệt: TUỔI MỚI: Một cuốn sách chắc chắn sẽ làm bạn ấm áp và hạnh phúc! ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43980_50523.jpg", "author": "Nhà Số 5", "class": "vanhoc", "name": "Tuổi Mới - Lấp Lánh An Vui"}