{"publisher": "Hoa Học Trò", "isbn": "8938506999059", "description": " Cứ Gõ, Cửa Sẽ Mở Tự tin \"Gõ cửa\" đi nào, và cuốn sách \"sẽ mở cánh cửa\" cho bạn bước vào...  Khu vườn CẢM XÚC: Bạn sẽ tìm thấy những câu chuyện tuyệt vời về TÌNH BẠN ở đây. Rất nhiều! Và TÌNH YÊU - dù còn ban sơ và mong manh lắm, song vẫn thực sự đẹp đẽ như phải thế. Những rung động đầu tiên, mong manh và tinh nguyên của trái tim tuổi teen cũng sẽ được chuyển tải đến bạn, như viết riêng tặng bạn, về chính bạn vậy. Cuốn sách này cũng sẽ mang đến cho bạn TÌNH CẢM GIA ĐÌNH vốn hết sức gần gụi và thân thương. Hơn tất cả, bạn sẽ cảm nhận được TÌNH YÊU CUỘC SỐNG ăm ắp trong mỗi trang viết, qua mỗi câu chuyện, mỗi nhân vật bạn \"gặp\". Một khu vườn cảm xúc, thật nhiều hoa trái và cây cỏ xanh tươi, muôn màu đang đợi bạn đấy!  Album KÝ ỨC: Dù bạn đang còn ngồi trên ghế nhà trường hay đã tạm biệt thời học sinh tươi đẹp, những câu chuyện, gương mặt, những cá tính sống động và thú vị của thế giới học trò hiện lên rõ mồn một qua từng trang sách sẽ khiến bạn mỉm cười hoặc rưng rưng xúc động... Hơn thế, những truyện ngắn này đâu chỉ dành riêng cho teen 9X. Cả anh chị, cha mẹ bạn cũng sẽ được gặp lại những mảnh ký ức teen của họ còn đọng lại, tươi mới trong cuốn sách này. Thế giới của những MƠ ƯỚC và HOÀI BÃO: Sẽ chẳng ngạc nhiên chút nào khi ta \"lọc\" được những thông điệp xanh, những slogan cho một cuộc sống tươi đẹp của con người nói chung, các bạn teen nói riêng, ẩn chứa sau mỗi truyện ngắn. Cũng có thể, bạn sẽ bắt gặp nỗi buồn, sự thành-công-bị-trì-hoãn \"lang thang\" đâu đó, nhưng chính nỗi buồn ấy, từ khi nào đã trở thành một cảm xúc thật đẹp, giúp bạn vững vàng hơn trên hành trình TRƯỞNG THÀNH của mình, là động lực để bạn thêm khát khao chiến thắng, khát khao thực hiện được những ước mơ và hoài bão của mình. Tuyển tập những truyện ngắn của các cây bút tuyệt vời nhất của nhà số 5 Hòa Mã - như cách gọi bạn đọc vẫn âu yếm dành cho Hoa Học Trò, chắc chắn, sẽ là một món quà ý nghĩa dành tặng bạn và những người bạn yêu quý, thay cho một lời động viên: Rằng, hãy tự tin và lạc quan lên nhé, trong bất kỳ trường hợp nào. Bởi \"Cứ gõ, cửa sẽ mở\" mà, bạn yêu! Bật mí một chút nhé, họa sĩ của \"Cứ gõ, cửa sẽ mở!\" sẽ tặng các bạn những bức tranh minh họa đẹp và lãng mạn hệt như những tấm... bưu thiếp vậy. Ton màu của từng bức tranh, từng gương mặt, sắc độ biểu đạt tâm lý nhân vật, cả những bộ trang phục hợp thời... đều được họa sĩ chăm chút đến từng chi tiết.   Sau thành công của Cuộc sống có nhiều lựa chọn, nên hãy chọn niềm vui, Và nụ cười sẽ hong khô tất cả, Cứ gõ cửa sẽ mở chính là một trong những ấn phẩm ấn tượng và đặc sắc nhất mùa tựu trường. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44374_50917.jpg", "author": "Nhà Số 5", "class": "vanhoc", "name": "Cứ Gõ, Cửa Sẽ Mở"}