{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046801344", "description": " Mắt bão Cuộc đời này giống như những trận cuồng phong liên tiếp xô đẩy con người ta tới những bến bờ không đoán định, kẻ mạnh là kẻ luôn biết tìm cho mình nơi mắt bão bình an... Mỗi lần cầm trên tay \"Mắt bão\" của Phan Hồn Nhiên, ta lại nhớ quắt quay một thời tuổi trẻ nông nổi đã đi qua không trở lại. Cái thời ta sống hết mình, làm việc hết mình, thậm chí quậy phá cũng hết mình. Cái thời chỉ biết băng băng lao về phía trước, ta bồng bột cho rằng chỉ khi dám đương đầu với bão tố cuộc đời, người ta mới có thể lớn lên... \"Mắt bão\" của Phan Hồn Nhiên đã vẽ lại gần như nguyên vẹn thế giới của ta, những năm đầu chập chững bước qua tuổi 20. Nhiều đam mê, hy vọng, nhiều khát khao, hoài bão nhưng cũng không thiếu những bồng bột, dễ vỡ. Thế giới của \"Mắt bão\" là thế giới của những người trẻ tuổi, mà mỗi người là một cá tính, một cuộc sống. Hải, Hữu, Vĩnh, Thái Vinh, Nhã Thư... mỗi người bọn họ là một mảnh ghép trong bức tranh nhiều màu sắc về tuổi trẻ hiện đại. Vĩnh giàu có nhưng cam chịu sự sắp đặt đứng bên cạnh một Thái Vinh cá tính, luôn sẵn sàng bùng nổ. Hữu đầy mưu toan và khát khao chiến thắng đứng cạnh Hải chân chất, thật thà nhưng chứa đựng nhiều sức mạnh tiềm tàng. Những mảng màu lắp ghép ấy nhiều khi phân định ra làm hai thế giới rõ rệt. Một bên là thế giới của những người giàu có, cả đời sống trên nhung lụa xa hoa, bạc tiền rủng rỉnh, còn một bên là thế giới của những người trẻ tuổi sớm phải bươn trải khó khăn do xuất thân từ tỉnh lẻ, cùng nỗi ám ảnh thường trực về tiền bạc. Sự có mặt của đồng tiền trong câu chuyện cũng mang nhiều sắc thái. Nếu như tiền đối với Vĩnh chỉ là thứ phù du hiện hữu như một tất nhiên thì đối với Hữu, nó chuyển thành thứ ham muốn chiếm đoạt, muốn sở hữu bằng mọi giá. Tiền đối với Nhã Thư là một sự đảm bảo an toàn thì đối với Thái Vinh lại chỉ là một thứ công cụ, một trò chơi cả thèm chóng chán... Đặc biệt, ngòi bút của Phan Hồn Nhiên đã chạm đến thế giới nội tâm bên trong những người trẻ tuổi hiện đại ấy, để thấy được những ngóc ngách sâu kín nhất nơi tâm hồn họ. Để ta nhận ra rằng mình từng có lúc cam chịu sự sắp đặt của số phận giống như Vĩnh, nhưng cũng có những lúc muốn nổ tung, muốn phá vỡ mọi quy chuẩn như Thái Vinh. Ta cũng từng có lúc ích kỷ, hiếu thắng, có những lúc phải giằng xé giữa những điều trái - phải, lợi cho người và bất lợi cho mình như Hữu, nhưng cũng có những lúc trở về với Hải, thiện tâm và sống hết mình cho mục tiêu phía trước. Cuộc đời, với mỗi người, cho dù sinh ra trong những hoàn cảnh khác nhau, môi trường khác nhau nhưng đều là những chuyến đi dài đầy giông bão. Không có ai mãi mãi hạnh phúc, cũng như chẳng có ai sinh ra chỉ để nếm chịu khổ đau. Với \"Mắt bão\", bằng những trải nghiệm tuổi trẻ đầy phong phú của mình, Phan Hồn Nhiên đã chỉ ra điều ấy. Và có lẽ, khi những trang sách được khép lại bằng cảnh Hải nhìn lên bầu trời, cảm nhận thế giới chung quanh đầy ắp những cơn gió lồng lộng, mỗi người đọc đều thu về cho mình một cảm nhận riêng. Với ta, ta biết rằng, để đương đầu với giông bão cuộc đời, cần rất nhiều sự can đảm và lòng vững tin, nhưng trên tất cả phải là một cái nhìn khôn ngoan với đôi mắt luôn mở to, để vượt qua cạm bẫy và tìm cho mình nơi mắt bão an toàn. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44658_51201.jpg", "author": "Phan Hồn Nhiên", "class": "vanhoc", "name": "Mắt Bão - Tái bản 03/12/2012"}