{"publisher": "NXB Trẻ", "isbn": "8934974114727", "description": " Ngay trang đầu là những lời giới thiệu về một trò chơi trực tuyến. \"Đối tượng cần tuyển là phụ nữ trong độ tuổi 30 đến 40, đã có gia đình, có hiểu biết tối thiểu về xã hội, kinh tế, văn hóa, ứng xử... thời chúng ta đang sống. Có trái tim phải thật khỏe mạnh. Đang sử dụng hộp thư và nick chat yahoo...\" Tiếp theo là câu chuyện của phụ nữ, và thiếu nữ. Những người đang hạnh phúc như họ tưởng, hay khốn khổ - theo các cách riêng mà họ không nhận thấy. Mỗi nhà mỗi vẻ, mỗi người một tâm sự. Ăn, làm, và yêu... những chuyện mình đã nghe đã thấy đâu đây, nay được kể lại bình thản.  Nhưng đứng lui ra xa nhìn vào, thì thấy rõ một bức tranh về cuộc sống hiện đại với những nét vẽ tả thực đậm đặc, màu nâu  màu đen nhức nhối bên cạnh nét mềm mại bởi những vệt óng ánh lãng mạn - như những miếng vỏ trai lóng lánh, vỏ trứng sáng mờ và nét vàng chói sắc trên bức sơn mài. Là nhờ có một chương rất dài với \"Những bức thư online\". Mail qua lại giữa người đàn ông nước ngoài và đàn bà. Tình yêu thèm muốn của họ trên internet hay trong trò chơi trực tuyến kiểu mới, và thực sự, đâu là chuyện lạ đang xảy ra trong đời?  Tình yêu thiêng liêng, và có còn thiêng liêng không, khi trò chơi kết thúc... Và đó có phải là trò chơi, hay là cảm xúc mà cuộc sống này đang rất cần...? Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44741_51284.jpg", "author": "Y Ban", "class": "vanhoc", "name": "Trò Chơi Hủy Diệt Cảm Xúc"}