{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046803188", "description": " Say sóng Mỗi nhà văn đều có phong cách viết riêng của mình, song nhà văn - dịch giả Mai Sơn cho rằng Say sóng là tập truyện \"không đầu không cuối\" thể hiện \"cuộc phiêu lưu của những nhà văn tự tin\". Mai Sơn nhận định: \"Từ bỏ một cốt truyện chặt chẽ, từ bỏ một câu chuyện dù hay ho thú vị đến cỡ nào, để viết một truyện ngắn \"không đầu không cuối\" là một cuộc phiêu lưu của những nhà văn tự tin biết mình có những phương cách khác để cuốn hút người đọc... Trong tập sách này, các nhà văn Bích Ngân, Phan Hồn Nhiên, Trần Nhã Thụy, Nguyễn Danh Lam, bằng nhiều cách khác nhau, đã vượt khỏi cách xây dựng cốt truyện thông thường để thể hiện trong các truyện ngắn của mình những dự phóng và đặc điểm nghệ thuật kể trên\". Vẫn thấp thoáng có những câu chuyện, nhưng không được kể ra mạch lạc một cách chủ ý, chỉ thấy một hai mảnh nhỏ phản chiếu cái toàn cảnh, một vài chi tiết khơi gợi một bức tranh. Như thể họ muốn nói với người đọc rằng, \"Cũng như tôi, các bạn đã biết câu chuyện xảy ra thế nào rồi đấy; đây chỉ là cái nhìn của tôi về nó.\" Không có kịch tính Hy Lạp; chỉ có sự quyến rũ của bút pháp.Ít thấy sự trật tự của hành động hay sự kiện; chỉ có sự xao động khó nắm bắt của tâm tưởng. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44799_51342.jpg", "author": "Bốn Tác Giả", "class": "vanhoc", "name": "Say Sóng"}