{"publisher": "NXB Trẻ", "isbn": "8934974115397", "description": " Vì Cuộc Đời Là Những Chuyến Đi (Tản Văn)                                     Đọc qua tựa sách, ta có thể hình dung một cuộc sống không hề bình lặng bởi nó luôn trải dài theo những chuyến đi. Tác giả- Hiên Bonnin Trần từng là một du học sinh, từ Việt Nam đến Pháp, trên chặng đường đi của mình cô đã trải qua những cung bậc cảm xúc rất khác nhau. Vốn thụ hưởng nền văn hóa Á đông, nên khi tiếp xúc với văn hóa phương Tây, không ít lần nó làm cho cô sốc! Dù không dễ dàng nhưng cô đã cố gắng hòa nhập vào cuộc sống mới, từ việc học hành còn bị hạn chế về ngôn ngữ, đến việc ăn việc ở việc đi lại và quan hệ với cộng đồng, không chỉ người bản xứ mà còn với nhiều bạn bè đến từ nhiều đất nước khác nhau. Những cô nàng coi sex là chuyện bình thường hay sự nhiệt tình tốt bụng vô cùng của những anh chàng châu Phi mà nếu không tiếp xúc thì chúng ta không thể nào hiểu được. Những trải nghiệm của tác giả, cũng là của số đông du học sinh chấp nhận cuộc sống xa nhà, học tập và mưu sinh nơi xứ người. Với giọng văn rất hồn nhiên trong sáng, pha chút dí dỏm, tác giả khiến cho chúng ta thông cảm và trân trọng hơn những gì mà phần lớn các bạn du học sinh đã từng trải qua. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45324_51867.jpg", "author": "Hiền Bonnin Trần", "class": "vanhoc", "name": "Vì Cuộc Đời Là Những Chuyến Đi"}