{"publisher": "Phương Nam", "isbn": "8932000117445", "description": "  Tiểu thuyết Mất ký ức xoay quanh 4 nhân vật chính là Jona (người kể chuyện), QT (một ca sĩ nổi danh), Kun (bạn trai thân của Jona) và Run (người đàn ông bí ẩn trong bộ đồ nâu). Một ngày kia, Kun bỗng dưng mất tích trong một thành phố ngập bụi và chết mòn, nơi con người chỉ có thể sống trong các tòa nhà được nối với nhau bằng hệ thống hành lang kính cùng các bộ máy lọc khổng lồ. Và để vượt qua, Jona phải sống qua rất nhiều ngày, trong rừng cùng Run, trong thành phố cùng QT, chiến đấu với những nỗi đau, giận dữ, khủng hoảng, và các bấn loạn trong tâm hồn mình. Để rồi, các nhân vật rút ra kết luận, \"vào lúc con người thật sự cùng đường, nếu không muốn nằm lại tắt thở trong đáy bùn, họ phải bò, trườn, đi tìm chỗ tựa nương, trong vô thức\". Trích đoạn: Tôi là ai? Tôi nhớ Kun, thật lòng. Tôi mong cậu ấy xuyên rừng đến đây cùng tôi. Cùng tôi, chứ không phải đến trước, không phải đến sau. Mà đến Cùng. Tôi có thể chia sẻ điều nào đó với cậu, tôi không biết diễn đạt ra sao, tôi thấy mình đang bước vào một bước ngoặt lớn trong đời. Khi sự hiện diện của cậu không còn nữa trong cuộc sống của tôi, thực sự không, thì tôi đi vào bước ngoặt định mệnh. Đã quá một tháng, theo chu kỳ sinh lý của Kun, Kun không trở về. Sau đêm hai đứa đi uống bia cùng nhau ngoài vỉa hè, rồi tà tà lái xe đâm vào nhiều ngõ tối bụi bẩn, Kun đã biến mất khỏi cuộc đời tôi. Kun vẫn còn sống, tôi biết như thế. Nhưng cậu ở đâu? Đang làm gì? Lạc trong đám rối nào? Tôi hoàn toàn không biết. Cậu vẫn sống đấy, vẫn ăn uống đi lại hít thở và làm tình. Rõ ràng là vậy. Nhưng không có tín hiệu nào của sự tồn tại. Sự tồn tại mà tôi vẫn được cậu truyền phát qua nguồn năng lượng không rõ tên mà chỉ có hai đứa biết lửng lơ trong không gian. Sự tồn tại ấy vẫn làm tôi yên tâm chờ đến ngày cậu quay trở về. Giờ thì mọi thứ đã câm bặt. Kun đã rời khỏi cuộc đời tôi hoàn toàn không báo trước. Tôi sững sờ, tôi đau đớn, tôi cào cấu tâm can trong câm lặng. Tôi đã đập rất mạnh đầu xuống sàn nhà, tôi đã treo cổ mình lên ban công, tôi đã uống hai vỉ thuốc ngủ, tôi đã ngâm mình nửa ngày trong nước lạnh ở dòng chảy xiết nhất của sông, phía dưới cái cầu tôi và cậu vẫn dắt tay nhau bước phía trên. Tôi làm thế không phải vì muốn tim tôi ngừng đập, mũi tôi ngừng thở, các tế bào ngừng hoạt động, mà tôi muốn chế liều thuốc giảm đau trong tâm can. Mà có thể vì tôi không có nhu cầu chết ở thể vật lý, nên tôi được chết ở thể tinh thần. Sau ba ngày vật vã, đến ngày thứ tư, khi mở mắt tỉnh dậy giữa đêm, tôi thấy trong mình không còn cảm giác gì. Toàn bộ cơ thể thả lỏng buông xuôi bồng bềnh theo dòng nước trôi của đời. Không quan tâm cái nào sẽ xảy ra vào tích tắc sau, không nắm bắt bất cứ thứ gì. Với sự trống rỗng thuần khiết ở tâm trí, tôi rời bỏ thành phố, trèo lên cái tàu cũ kỹ, xuôi về phương Bắc. Lúc này tôi nhớ Kun, nhưng với nỗi nhớ trong sự Trống rỗng thuần khiết ấy. Tôi không còn thấy khổ sở, cũng không thấy vui vẻ, nỗi buồn thì bong tróc ra từng mảng, người tôi nhẹ lâng bởi có lớp đệm vô hình ngăn tôi đến với mọi nỗi đau. Cứ cho tôi là kẻ hèn nhát, chạy trốn khỏi nỗi đau, thì đó cũng là cách tôi tự bảo vệ mình. Tôi không muốn chết ngạt bởi chính tay tôi bóp cổ tôi. Nào, sao lại cứ ngu ngốc mãi thế chứ? Thi thoảng, tôi hơi ngạc nhiên, vì sao sự vắng mặt đột ngột không lý giải của Kun, lại làm tôi tuột dốc tinh thần đến thế? Tôi không biết là tôi đã có tình cảm sâu sắc với cậu. Khi bên cậu, tôi thấy, bình thường thôi, hay đúng hơn là bình yên, là dĩ nhiên phải thế, là chẳng có gì cần giải thích. Đến khi Kun ra đi, thì tôi loay hoay đi tìm và đòi cho bằng được lời giải thích hợp lý. Càng đi tìm, càng đòi hỏi, tôi càng rối chân vào lớp phù du dưới đáy vực, rồi tôi chìm đắm trong đó với những khóc cười gào thét như kẻ mất trí. Cứ đương nhiên nhận, rồi đương nhiên rời bỏ, cái gì đến đã đến, cái gì đi là đi, giá như mọi điều đơn giản đến thế. Nhưng trò đùa của thói quen thì vô cùng ác độc. Sự in ảnh của các kỷ niệm trong trí nhớ cũng thật ác độc. Cảm giác mùi vị của tình cảm con người đọng lại trong các nếp não cũng thật ác độc. Khi sự việc xảy ra không làm cho tôi có cảm giác Đang sống, nhưng ký ức còn lại của sự việc đó làm tôi rơi vào trạng thái Đang chết. Vào lúc con người thật sự cùng đường, nếu không muốn nằm lại tắt thở trong đáy bùn, họ phải bò, trườn, đi tìm chỗ tựa nương, trong VÔ THỨC. ...  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45352_p51895mbt.jpg", "author": "Nguyễn Quỳnh Trang", "class": "vanhoc", "name": "Mất Ký Ức"}