{"publisher": "NXB Phụ Nữ", "isbn": "9786049263934", "description": " Truyện Kỳ Ảo Kinh Dị Việt Nam - Tập 2: Xác Chết Trả Thù Truyện kỳ ảo - kinh dị phản ánh một thế giới vừa hư vừa thực, có cả cái thấp hèn, cái cao thượng, có cả ma và thánh, quỷ và tiên...đồng thời có cả những sinh hoạt thường ngày, ái ân, ghen tuông, đố kỵ, lọc lừa...khiến ta bị cuốn hút, nhưng liền theo đó là những bài học khiến ta phải suy ngẫm... Cuốn sách Truyện Kỳ Ảo Kinh Dị Việt Nam - Xác Chết Trả Thù với đặc điểm dùng hình thức kỳ ảo làm phương thức chuyển tải nội dung, truyện truyền kì có sức hấp dẫn mãnh liệt mọi lứa tuổi, mọi thé hệ. Người đọc sẽ cùng các nhân vật của truyện phiêu diêu trong thế giới ảo huyền có cả bốn cõi không gian vừa phi quảng tính, vừa vô định hướng và hành trình trong thời gian phi tuyến tính với độ đàn hồi ảo hóa có thể \"co\" tám thập kỷ vào một năm, hoặc đang từ hiện tại \"nhảy\" về quá khứ của kiếp trước và bước sang tương lai của kiếp sau. Trong thế giới truyện truyền kỳ, người đọc được tiếp xúc với các nhân vật chỉ xuất hiện trong tưởng tượng như Nam Tào, Bắc Đầu, Thánh Thần, tiên Phật, ma vương quỷ dữ, bộ tướng dạ xoa, tinh các loài vật hiện hữu thành người, biến huyễn khôn luon2g và được tiếp xúc với cả nhũng kiếp trầm luân khổ ải đang sống quanh ta. Có thể nói, kỳ ảo truyền kỳ hay kinh dị có sức hấp dẫn vì nó mang đến một thế giới khác lạ; nhưng không xa lạ, bởi thực chất vẫn mang những đặc điểm của thế giới mà ta đang sống, vẫn mang yếu tố kỳ ảo, kinh dị, rùng rợn thì vẫn phản anh cuộc sống; xoay quanh những hệ giá trị muôn đời là cuộc chiến đấu giữa cái thiện và cái ác; tính nhân văn được gửi gắm và đề cao. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45495_52038.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Truyện Kỳ Ảo Kinh Dị Việt Nam - Tập 2: Xác Chết Trả Thù"}