{"publisher": "NXB Trẻ", "isbn": "8934974115120", "description": " Ăn phở rất khó thấy ngon là tập tản văn của Nguyễn Trương Quý tác giả cuốn Tự nhiên như người Hà Nội đã xuất bản năm 2004... Mọi người vẫn nghĩ những người đi làm công sở là một khối người không có nhiều biến động, chừng ấy mong muốn, chừng ấy nhu cầu và chừng ấy hành động. Bề ngoài là như vậy, song với bản tính đa sự của mình, những dân văn phòng này lại phức tạp về chuyện nghĩ ngợi nhất trong xã hội. 26 bài viết của tập sách đề cập và xoay quanh các vấn đề cuộc sống văn phòng được thể hiện bằng giọng văn vừa thâm sâu vừa dí dỏm lột tả gần như hết sự thật ở cái nơi mà người ta chỉ dùng một từ dành cho nó \"chán\". Mọi người vẫn nghĩ những người đi làm công sở là một khối người không có nhiều biến động, chừng ấy nhu cầu và chừng ấy hành động. Bề ngoài là như vậy, song với bản tính đa sự của mình, những dân-văn-phòng này lại phức tạp về chuyện nghĩ ngợi nhất trong xã hội. ... Nói đến đời sống văn phòng là người ta hay nghĩ đến từ \"chán\". Và mỗi người làm công sở mở rộng ra là có một từ \"chán\". Một dàn đồng ca \"chán\" như vậy dễ khiến chúng ta hoảng hốt: không lẽ đời sống công sở lại u ám vậy sao?.l Nội dung: Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45987_52530.jpg", "author": "Nguyễn Trương Quý", "class": "vanhoc", "name": "Ăn Phở Rất Khó Thấy Ngon (TB)"}