{"publisher": "Văn Việt", "isbn": "8936062800925", "description": " Bà Xã Nghịch Ngợm, Em Là Của Anh!  Một câu chuyện hài hước và không kém phần thú vị... Đường Du - cô gái lém lỉnh, một sáng thức giấc phát hiện mình đang ở trong ngôi nhà xa lạ, tệ hơn là cô không biết mình là ai? Và bên cạnh cô, xuất hiện một tên hôn phu lạnh lùng và đáng ghét trên trời rơi xuống. Từ đây cuộc sống mới của Đường Du bắt đầu.  Liệu cô sẽ cố gắng tìm lại ký ức, gia đình mình hay chấp nhận hiện tại? Tình cảm của họ sẽ đi tới đâu giữa những vui buồn, khó khăn, những âm mưu đen tối của kẻ thù đang chờ đợi phía trước. Và họ có đặt chân lên con đường mang tên tình yêu và hạnh phúc? Những tình huống hài hước, những phút giây dở khóc, dở cười cùng các nhân vật, cùng hồi hộp trước những lựa chọn giữa sự sống và cái chết. Và đâu sẽ là cái kết trọn vẹn nhất cho toàn bộ câu chuyện này? Tặng kèm bộ 6 postcard lịch cực teen (Số lượng có hạn)         ***Trích đoạn: Ông bác sĩ già tháo lớp băng trên đầu nó cười hài lòng. - Vết thương hồi phục rất nhanh, cô chỉ cần nghỉ ngơi thêm và để tinh thần thư thả vui vẻ như vậy sẽ tốt cho phần não bị chấn thương. Nó buột miệng hỏi nhỏ: - Vậy khi nào tôi có thể nhớ lại? Ông bác sĩ bối rối nhìn nó rồi quay sang phía hắn. - Chuyện này thực sự rất khó nói, có thể một tuần, một tháng hoặc một năm... - Vậy chỉ cần vui vẻ thì sẽ mau hồi phục đúng không ạ? Nó mỉm cười, nhưng nụ cười kém tươi, vì nó biết bác sĩ sẽ nói gì tiếp theo, nghĩa là có thể cả đời nó cũng không thể lấy lại phần ký ức đã mất. Buổi tối khi từ phòng làm việc đi ra hắn nhẹ nhàng mở cửa phòng nó. - Ai vậy? - Sao em chưa ngủ? Hắn nhìn nó có phần lo lắng, nó ngồi dậy khuôn mặt van lơn. - Bây giờ anh có thể kể những chuyện trước đây cho tôi biết không? Hắn nhìn nó, ánh mắt nâu vẫn lạnh lùng nhưng xen vào đó là tia nhìn khó hiểu, hắn cho nó nằm xuống. - Từ từ anh sẽ kể cho em nghe, ngủ đi mai chúng ta sẽ tới trường. Nói xong hắn cố đi ra thật nhanh. Trong phòng nó thim thiếp lẩm bẩm \"từ từ...\" Nó đâu biết bên ngoài hắn đang dựa lưng vào tường ánh mắt giờ đây nặng trĩu môi hắn mấp máy: - Xin lỗi, nhưng em phải là của tôi. Không biết là mơ hay một phần ký ức sống dậy, nó mơ màng thấy một bóng người con trai cô độc đi phía trước, nó rất muốn đuổi theo nhưng có một bàn tay khác nắm nó lại, bóng dáng đó xa dần nó cố đuổi theo mà không được. Giật mình thoát khỏi ảo ảnh, nó thầm nghĩ. \"Là Gia Huy sao?\" Nó cũng không hiểu tại sao lại nghĩ tới hắn nhưng cũng đúng thôi, giờ đây ký ức duy nhất của nó là hắn, là cuộc sống mấy ngày nay tại ngôi nhà này. - Gọi tên anh làm gì? Không muốn đi học nữa sao? Giọng nói lạnh lùng làm nó giật mình quay về phía cửa, hắn đứng đó tự bao giờ khuôn mặt đắc ý. - Vợ à, em mơ thấy anh sao? - Ai mà thèm mơ thấy đồ đáng ghét như anh chứ. - Nó cãi lại mặt hơi đỏ vì ngượng. Hắn thôi trêu chọc, nét mặt nghiêm khắc: - Có còn muốn tới trường không? - Biết rồi khỏi nhắc, anh định đứng đó thay đồ cho tôi luôn hả? Nó tức tối, ánh mắt như muốn nhào tới cấu xé hắn, như hiểu ánh mắt nàng, hắn đóng cửa bước xuống nhà.Sau một hồi ngắm nghía trước gương nó hớn hở chạy  xuống nhà. Cả hai cùng ăn sáng rồi đi học dưới sự \"chia tay\" của hai hàng người hầu. Trên xe hắn nhìn nó hăm he: - Tới trường mà nghịch ngợm sẽ biết tay anh. - Biết rồi, nói hoài. Rồi hậm hực quay sang phía khác, hắn mỉm cười quên mất tên vệ sĩ phía trước đang nhìn hắn không chớp mắt. Vẻ mặt lạnh lùng hắn gằn giọng: - Tháng này không muốn lãnh lương hả?  ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46005_52548.jpg", "author": "Ann", "class": "vanhoc", "name": "Bà Xã Nghịch Ngợm, Em Là Của Anh!"}