{"publisher": "Thái Hà", "isbn": "8936037794730", "description": " Yêu thích văn học dân gian, nhiều khi ta không sao hiểu và giải thích được cái hay vẻ đẹp của nó, nhất là khi nghe các nhà lý luận văn chương hiện đại đánh giá nó và xếp hạng loại bạn đọc chỉ hiểu nổi nó! Được tiếp cận một số lý luận ngôn ngữ học hiện đại, tác giả tập sách này đã tìm cách giải thích sức hấp dẫn của thứ \"văn chương hạng hai\" kia đối với mình. Tác giả đã có những phát hiện lý thú về nó.   Với việc dùng kiến thức ngữ dụng học soi chiếu vào những lời hát nhiều khi \"chả có gì để tiếp nhận\" như cái câu Con mèo con chó có lông / Cây tre có đốt nồi đồng có quai một ý vị mỉa mai, chê trách của loại người \"có ăn có chọi\". Cũng vậy, bằng cách giả định nhiều ngữ cảnh khác nhau khi lời hát được cất lên, tác giả phát hiện nhiều \"nghĩa\" của lời ca Trúc xinh trúc mọc bên đình / Em xinh em đứng một mình cũng xinh.   Văn học dân gian - cái hay, vẻ đẹp   Cũng nhờ tìm được ngữ cảnh giả định khá đặc biệt, tác giả cùng ta hiểu ra cái ý cái nghĩa rất mới mẻ độc đáo của những câu hát về con vỏi con voi hay về con gà cục tác lá chanh...Rất nhiều \"bức tranh cuộc sống\" được vẽ lên trong ca dao có được sắc màu lung linh đủ cho những người có khả năng cảm thụ văn chương tinh tế cũng có thể yêu thích được.   Bởi vì cái chất thơ đích thực ở những lời thơ bình dân này là thứ phát từ tâm tình, những xúc động của chính người hát, cất lên từ cuộc sống phong phú tưởng như bình dị giản đơn. Lời thơ của nó có thể mộc mạc tự nhiên hay ví von hoa mỹ nhưng đều là thứ ngôn ngữ có chất thơ vốn có trong ngôn ngữ đời thường như nhà ngôn ngữ học lừng danh Roman Gakovson nói. Có thể có những lý giải về cá thể cách phô diễn ta quen nghe như phú tỉ hứng sẽ thỏa mãn những người ham tìm hiểu lý luận văn chương xưa.   Với tục ngữ cũng vậy. Tác giả không chỉ nêu ra những vẻ đẹp của một tư duy lôgích sắc sảo của những người bình dân cùng những triết lý sâu sắc đậm đà màu sắc minh triết Việt mà nhiều người ca ngợi. Tác giả còn phát hiện giá trị tạo hình tượng đặc sắc ở nhiều câu tục ngữ phản ánh một tư duy hình tượng mạnh mẽ của những người bình dân ít học. Tác giả cũng đem lại cho ta niềm hứng thú khi trình bày những đặc điểm của thứ \"ngôn ngữ kim cương\" của thể loại văn chương này.   Tác giả cũng có được khả năng hòa đồng với những người bình dân hóm hỉnh tinh quái khi phát hiện ra nhiều câu đố dân gian thuộc loại mang chất rất nghịch ngợm. Cái giá trị vui sống đó dường như chưa được đề cập trong những sách giáo khoa văn học. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46219_52762.jpg", "author": "Lê Xuân Mậu", "class": "vanhoc", "name": "Văn Học Dân Gian - Cái Hay, Vẻ Đẹp"}