{"publisher": "Văn Việt", "isbn": "8936062801106", "description": " Đôi Mắt Của Hầu Gái Mỗi hoài niệm chôn giấu ngày một lớn dần lên, thời gian chẳng thể quay trở lại sao? Nếu có thể dừng lại ở thời điểm anh ôm lấy em vạn vật hiện tại sẽ chẳng có ý nghĩa gì... Mây bồng bềnh bám trên bầu trời,  Cũng giống như cỏ mơn man dưới mặt đất.  Mây người không thể với tới,  Nhưng cỏ lại bị người giẫm đạp vô tình. Ngươi là mây, còn ta là cỏ.  Người khác ngước nhìn ngươi,  Còn ta thì bị mọi người giẫm đạp.  Nhưng ngươi biết không? Những nơi có mây,  Cỏ đều có thể mọc. Chờ khi trời quang mây tạnh, Cũng là lúc sức sống của ta trỗi dậy. Cứ chờ xem, mây ạ. Tuổi trẻ cô sống như một cây cỏ dại, sống cùng anh trong một kiếp nhưng lại chẳng thể cùng một duyên phận. Yêu anh cũng do sự tình cờ của duyên phận, biết rằng chẳng thể tới nhưng không thể ngừng trái tim lại. Yêu anh bao nhiêu, cô hận anh bấy nhiêu, đẩy cô vào một kiếp khác, bắt cô phải hồi sinh lại một lần nữa. Nhưng hận càng sâu thì tình yêu cô dành cho anh càng mãnh liệt. Là anh đã chọn em, đôi mắt của em khiến anh không thể nhìn người con gái nào khác. Không phải do sự tình cờ của duyên phận mà là anh đã chọn em, cho dù em ở đâu,sống ở kiếp nào thì anh vẫn sẽ tìm thấy em. Đôi mắt của em sẽ mãi chỉ đường cho anh đến bên cạnh em. Đã có lúc họ muốn buông để bước tiếp, để trái tim có thể thở nhưng cuối cùng chúng chỉ thở khi hai trái tim nghĩ về nhau... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46298_52841.jpg", "author": "Chanhee", "class": "vanhoc", "name": "Đôi Mắt Của Hầu Gái"}