{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046803676", "description": " Một Thời Rừng Sác - Tập 2 Trước  kia, nhắc đến \"Rừng Sác\" Cần Giờ là nói tới cuốn \"rừng thiên nước độc\",  một cõi mang hoang ít người lui tới. Thế nhưng, chính mảnh đất sình  lầy, ngập mặn này đã chở che, bảo bọc cho biết bao chiến sĩ Đặc công  Trung đoàn 10 Rừng Sác anh hùng. Một thời Rừng Sác  là bản hùng ca về những chiến công hiển hách mà Đoàn 10 Đặc công Rừng  Sác đã lập nên như: nổ kho bom Thành Tuy Hạ, kho xăng Nhà Bè, đánh chìm  tàu giặc trên sông Lòng Tàu... Một thời Rừng Sác còn là nơi lưu dấu muôn đời về nghĩa tình đồng đội, tình quân dân cả  nước, về những nông dân chân lấm tay bùn nhưng với lòng yêu nước sắt  son vô bờ bến, họ đã sẵn sàng hy sinh để bảo vệ cách mạng, bảo toàn lực  lượng của Đoàn 10 Rừng Sác, như ba Năm Hổ - người có ba đứa con trai đều  hy sinh trên chiến trường, như má Hai Trầu giao liên công khai bị giặc  bắt tra khảo, tù đày...  Qua những trang viết Một thời Rừng Sác  (trọn bộ 2 tập) của Đại tá Lê Bá Ước, nguyên Trung đoàn trưởng Đoàn 10  Đặc công Rừng Sác, càng hiểu thêm giá trị hy sinh của hai ngàn liệt sĩ,  trong đó có đến 860 liệt sĩ là cán bộ, chiến sĩ của Trung đoàn 10 Đặc  công Rừng Sác trên mảnh đất anh dũng này. Những gì đọng lại trong hai tập hồi ký này hứa hẹn là một bản anh hùng ca với những vĩ thanh trữ tình sâu lắng. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46621_53164.jpg", "author": "Lê Bá Ước", "class": "vanhoc", "name": "Một Thời Rừng Sác - Tập 2"}