{"publisher": "NXBTH TPHCM", "isbn": "9786045804988", "description": " Nửa Đời Còn Lại Tôi đã 92 tuổi đầu, chỉ chờ ngày xuống lỗ và đã hết ham vừa danh vừa lợi,... nay tôi lại quyết viết mươi trang cà kê cho được hả hơi, vả lại tôi đã hết thời giờ tra cứu tài liệu cũ, vậy tôi xin người đọc hiểu cho tôi, đây là tôi thố lộ tất cả chân tình, tôi tỏ bày riêng cái nghe thấy cạn hẹp của một tên may thời còn sót lại và đã được mớ người trẻ và người cao kiến muốn biết chút lòng kẻ sống dai này thôi. Vương Hồng Sển *** Tác giả: Vương Hồng Sển sinh ngày 27 tháng 9 năm 1902, tại Sóc Trăng, mang ba dòng máu Việt, Hoa, Miên. Nguyên tên thật ông là Vương Hồng Thạnh hay Vương Hồng Thịnh, khi làm giấy khai sinh người giữ sổ lục bộ ghi nhầm là Sển (theo cách phát âm tiếng Hoa). Thời học sinh, ông học tại trường Collège Chasseloup Laubat (nay là trường Phổ thông trung học Lê Quý Đôn). Sau khi đậu bằng Brevet Elémentaire, ông làm công chức ngạch thư ký và phục vụ nhiều nơi từ năm 1923 đến năm 1943, trong đó có dinh Thống đốc Nam Kỳ (1939-1943). Từ năm 1948, ông làm Quyền quản thủ Viện Bảo tàng Quốc gia Sài Gòn cho đến khi về hưu vào năm 1964. Ông là người rất ham mê đọc sách và thích ghi chép tất cả những điều tai nghe, mắt thấy. Phần lớn những tác phẩm của ông rút tỉa từ những tài liệu dưới dạng hồi ký mà ông còn giữ gìn được. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46786_53329.jpg", "author": "Vương Hồng Sển", "class": "vanhoc", "name": "Nửa Đời Còn Lại"}