{"publisher": "Nhà sách Hoa Sen", "isbn": "8935073097614", "description": "  Hoàng Việt Long Hưng Chí là truyện kể lịch sử bằng chữ Hán theo thể chương hồi được Ngô Giáp Đậu biên soạn từ năm 1899, hoàn thành năm 1904, nhưng mãi đến 1993 mới được dịch in ra tiếng Việt. Tác phẩm thuật lại công cuộc phục hưng của nước Hoàng Việt - một cách gọi khác về triều Nguyễn. Bối cảnh lịch sử là cuộc nội chiến giữa anh em nhà Tây Sơn và binh tướng Nguyễn Ánh chủ yếu ở chiến trường miền Trung và Nam bộ trong khoảng thời gian 30 năm của nửa cuối thế kỷ XVIII. Đó là những cuộc giao tranh ác liệt, dai dẳng, đẫm máu, đặc biệt là các trận đánh và vây hãm thành Gia Định, Qui Nhơn, các cuộc thủy chiến và phục kích trên bộ với những địa danh như Côn Lôn - Phú Quốc, Rạch Gầm - Xoài Mút, Mỹ Tho, Bình Định, Diên Khánh, Trấn Ninh, Nhật Lệ... Cuộc chiến hao tổn bao nhiêu nhân tài, vật lực của hai bên. Nguyễn Ánh bao phen long đong, nằm gai nếm mật, cầu viện nước ngoài. Sau cái chết đột ngột của Nguyễn Huệ, nhà Tây Sơn suy yếu dần. Năm 1802 Nguyễn Ánh chính thức lên ngôi hoàng đế, thiết lập một triều đại mới trong toàn cõi Việt Nam. Cùng với \"Nam triều công nghiệp diễn chí\" của Nguyễn Khoa Chiêm (1659 - 1736) và \"Hoàng Lê nhất thống chí\" của Ngô gia văn phái, Hoàng Việt Long Hưng Chí đã cho người đọc một cái nhìn toàn cảnh về lịch sử Việt Nam đầy biến động khoảng thời gian 300 năm từ thời các chúa Nguyễn Đàng Trong, triều Lê - Trịnh, nhà Tây Sơn, Nguyễn Anh - Gia Long... Về tác giả: Ngô Giáp Đậu hiệu Tam Thanh, Sự Sự Trai. Quê quán làng Tả Thanh Oai, huyện Thanh Oai, Hà Nội. Ông đậu cử nhân năm Thành Thái thứ ba (1891). Sinh ra trong đại gia đình có truyền thống Nho học và quan lại, những tên tuổi của các bậc cha ông, tiên tổ như Ngô Thì Ức, Ngô Thì Sĩ, Ngô Thì Nhậm, Ngô Thì Chí, Ngô Thì Trí... đã ảnh hưởng đến cuộc đời và sự nghiệp của Ngô Giáp Đậu, đặc biệt là khả năng trước thuật các tác phẩm văn hóa và sử học. Là quan Đốc học, có thâm niên trong ngành giáo dục, ông là tác giả của nhiều cuốn sách giáo khoa bậc trung học. Ông cũng góp phần nhuận sắc bản chữ Hán truyện \"Lĩnh Nam chích quái\" và biên soạn cuốn \"Đại Nam quốc túy (1908)\". Sách Ngô gia thế phả do ông biên soạn là tài liệu quí để người đời sau hiểu thêm về văn phái họ Ngô. Hoàng Việt Long Hưng Chí là tác phẩm giá trị nhất của Ngô Giáp Đậu. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47161_53704.jpg", "author": "Ngô Giáp Đậu", "class": "vanhoc", "name": "Cảo Thơm Trước Đèn - Hoàng Việt Long Hưng Chí"}