{"publisher": "NXB Trẻ", "isbn": "8934974118756", "description": " Bãi vàng, Đá quý, Trầm hương là tập truyện của những trải nghiệm độc đáo, lạ lùng cùng những phận giang hồ và hảo hán gác kiếm. Với giọng văn và lối viết rất riêng, tác giả Nguyễn Trí đem lại cho độc giả chất Nam Bộ \"không lạ mà lạ\" của lời ăn tiếng nói thông thường. Nguyễn Trí dường như thừa kế mạch văn của Sơn Nam, có chút kỳ bí xa xưa hơn của truyện đường rừng Thế Lữ, Thanh Tịnh. Những câu chuyện thô phác nhưng kỳ thực lại rất có ý thức về chữ, những con chữ cứ tự nhiên xô đẩy mà dậy gắt lên xung đột mạnh mẽ. Ngay cuộc đời của người viết cũng đã là một câu chuyện ly kỳ. Tác giả ở độ quá tuổi năm mươi, quê gốc Quảng Bình, sinh ra ở Bình Định, phiêu bạt từ Huế lên Tây Nguyên, vào Sài Gòn, hiện định cư ở Đồng Nai. Ông trải qua nhiều nghề như đi tìm trầm, đào đãi vàng, tìm đá quý, chặt củi đốt than, dạy tiếng Anh... rồi bây giờ làm thợ ở Đồng Nai để nuôi hai cháu nội. Chính chất liệu cuộc sống của một con người làm đủ nghề đó đã là thế mạnh để Nguyễn Trí dựng nên những nhân vật giang hồ khét tiếng nơi rừng sâu ma thiêng nước độc, ham vàng mà nợ ngãi, cho đến những số phận công nhân hay gái làng chơi dựa vào nhau để tìm chút hạnh phúc tạm bợ. Người đọc bị hút vào mê hồn trận của những mánh lới, những quy tắc dị thường của dân đào vàng hay đao búa phố thị, vắt từ thời chiến tranh cho đến thời kỳ nườm nượp người tứ xứ đổ về các khu công nghiệp miền Đông Nam Bộ kiếm ăn bây giờ. Nhà văn Hồ Anh Thái đã nhận xét: \"Chùm truyện Bãi vàng, Đá quý, Trầm hương thực sự là nếm trải của người trong cuộc. Văn chương tưng tửng, tung tẩy đối đáp giữa nhân vật với nhân vật, giữa nhân vật với người đọc, giữa người viết với người đọc. Không cần rạch ròi phân định, bởi sự chồng mờ, chèn lấn tạo nên nhiều sắc độ hơn và mở rộng liên tưởng hơn. Nguyễn Trí đưa người đọc đi qua những cuộc đối thoại ấy, rồi cắt nghĩa từng khái niệm, cắt nghĩa từng hành vi và tâm trạng của dân giang hồ. Những bươn chải, những mưu tính, những nghĩa cử trong đám giang hồ với nhau, có lúc cuốn hút, có lúc gây hồi hộp, có lúc gây phẫn nộ hoặc khiến người đọc rưng rưng. Như vậy tác phẩm của Nguyễn Trí gây hấp dẫn bằng chất sống thực và sự từng trải\". Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47223_53766.jpg", "author": "Nguyễn Trí", "class": "vanhoc", "name": "Bãi Vàng, Đá Quý, Trầm Hương"}