{"publisher": "Hoa Học Trò", "isbn": "8938506999219", "description": " Trái Tim Dẫn Lối Tác giả: Phan Ý Yên, An Nhiên, Mai Hà Uyên, Thiên Bình, Gemi, Yudin... Tháng Năm rực nắng và tháng Năm sẽ bắt đầu từ ngày 15, với cuốn sách mang tựa đề Trái Tim Dẫn Lối. Các tác giả được yêu thích nhất của \"nhà số 5\" lại mang đến cho độc giả trẻ yêu văn chương những câu chuyện tình yêu ngọt ngào, sâu lắng và căng tràn sức sống, khiến bạn như được tiếp thêm nguồn năng lượng vô hạn từ tình yêu. Bất kể bạn đã yêu, đang yêu hay chưa từng yêu. 20 truyện ngắn về tình yêu tuyệt vời, được dày công biên soạn trong 250 trang sách. Ở trước mỗi câu chuyện, bạn sẽ gặp lại hai nhân vật dẫn chuyện cực kì dễ thương: May và Huy. Đây là hai nhân vật giả lập được thiết kế bởi họa sĩ Nguyễn Kim Duẩn, một trong những họa sĩ minh họa hàng đầu hiện nay và là Giám đốc Mỹ thuật của các bộ sách do Hoa Học Trò và 2! Người Trẻ Việt phát hành. Hai nhân vật dẫn chuyện có nhiệm vụ dẫn bạn vào các tình huống đáng chú ý nhất trong tác phẩm, là những người nắm rõ nhất tinh thần và những thông điệp ẩn giấu mà tác giả muốn truyền tải. Nhưng họ không đọc truyện giùm bạn. Họ chỉ mở ra một lối đi. Còn bạn có thể chọn hoặc không.  Trái Tim Dẫn Lối tiếp tục tặng bạn thêm 16 trang màu tương tác giúp bạn ghi lại những cảm xúc của mình theo chủ đề nhất định. Bên cạnh đó là một cuốn phụ kiện nhỏ 32 trang màu về những điều buồn cười ai ai cũng gặp, đảm bảo bạn sẽ cười chảy nước mắt qua nét vẽ siêu hài hước của đệ nhất biếm họa - họa sĩ mập Lê Long. Ngoài ra, bạn còn có thêm 1 tấm thiệp rời vô cùng dễ thương nữa. Không chỉ được viết bởi những tác giả truyện ngắn tên tuổi của \"nhà số 5\", Trái Tim Dẫn Lối còn tự hào quy tụ được gần 10 họa sĩ minh họa hàng đầu được giới trẻ yêu mến như Tamypu, Tuyệt Đỉnh Sinh Vật, S.Huy, Shishi Nguyễn, Khánh Trần, Thanh Hằng, Xuân Huy... Bạn không thể tìm được điều đặc biệt này ở bất kì cuốn sách nào khác. Nhớ nhé, Trái Tim Dẫn Lối - tuyển tập truyện ngắn hay nhất về tình yêu.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47249_53792.jpg", "author": "Nhà Số 5", "class": "vanhoc", "name": "Trái Tim Dẫn Lối"}