{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046805137", "description": " Quê Hương Điạ Đạo Địa đạo Củ Chi là một di tích lịch sử cách mạng nổi tiếng thuộc xã Phú Mỹ Hưng, huyện Củ Chi, TP. Hồ Chí Minh. Tập truyện ngắn và ký Quê hương địa đạo của cố nhà thơ - nhà văn Viễn Phương là một góc nhìn của người trong cuộc về cuộc sống và chiến đấu trong lòng đất ở Củ Chi. Quê Hương địa đạo đã được nhận giải thưởng của Hội Nhà văn và tặng thưởng của Ủy ban toàn quốc Liên hiệp Văn học Nghệ thuật Việt Nam. Quê Hương Điạ Đạo ngày nay đã hồi sinh, nhưng vẫn sáng rỡ trong những sử hào hùng của đất nước như một kỳ quan đánh giặc có một không hai, một biểu tượng của Chủ nghĩa anh hùng chóng giặc xâm giữ gìn đất nước của dân tộc Việt Nam. Tác giả Viễn Phương Ông sinh ngày 1.5.1928. Nguyên quán Tân Châu, An Giang, hiện đang sinh sống và làm việc tại thành phố Hồ Chí Minh. Ông tham gia cách mạng từ năm 1945, là cán bộ Sở Thông tin Nam Bộ, Đài Phát thanh tiếng nói Nam Bộ kháng chiến. Sau đó, ông làm Ủy viên Ban chấp hành Chi Hội Văn nghệ nam Bộ. Ông cho xuất bản trường ca Chiến thắng Hòa bình vào năm 1953 - nhận giải nhì Giải thưởng Cửu Long Nam Bộ vào năm 1954. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47248_53791.jpg", "author": "Viễn Phương", "class": "vanhoc", "name": "Quê Hương Địa Đạo"}