{"publisher": "Văn Việt", "isbn": "8936062801472", "description": " Cao Thủ Học Đường không phải là bản tình ca lãng mạn về một mối tình đẹp trải qua nhiều sóng gió. Cao Thủ Học Đường là thế giới hồn nhiên của những cô cậu học trò với những trò phút giây nghịch ngợm vui tươi. Trong Cao Thủ Học Đường, bạn cảm nhận được một tình bạn bền chặt, đẹp đẽ, tình mẫu tử thiêng liêng và ấm áp. Và bạn nhận ra rằng tình yêu thương là động lực duy nhất để vượt qua mọi nỗi đau Câu chuyện Cao Thủ Học Đường xoay quanh cuộc sống học đường của lớp Toán tại học Viện Angle, một lớp học với đầu vào cao ngất ngưởng nhưng trên thực tế lại \"hữu danh vô thực\". Ngược lại, lớp Anh - đối thủ của lớp Toán, là lớp học đứng đầu học viện, luôn đi đầu trong mọi việc được tất thảy thầy cô yêu mến và hàng dài học viên trong học viện ngưỡng mộ. Cho đến một ngày, ba học sinh mới được chuyển đến, cuộc đối đầu của hai lớp càng ngày càng quyết liệt hơn. Những cái trò \"nhất quỷ nhì ma\" được vận dụng một cách tối đa có thể để lôi kéo ba học viên về lớp mình. Vũ Cát Anh - lớp trưởng lớp Toán, luôn bình thản trong bất cứ tình huống nào, là người mà tất cả các học viên lớp Toán đều tôn sùng không lí do. Kiều Anh Thư - nàng công chúa ngoan hiền trong lớp áo choàng ngụy trang hoàn hảo, mọi thứ nhỏ muốn, nhỏ đều muốn đạt được và bằng mọi cách phải đạt được. Cát Anh cũng chính là cái gai trong mắt khiến cho cuộc sống của nhỏ bị đảo lộn nhiều hơn. Nếu lớp Toán đối diện với khó khăn bằng tình bạn, tình yêu thương và sức mạnh đoàn kết, thì lớp Anh lại thu mình trong cái vỏ ốc, luôn cố tạo ra sự hoàn hảo và chà đạp lên sự hồn nhiên của tuổi học trò bằng những kế hoạch tác chiến để loại bỏ đối phương. Mỗi nhân vật xuất hiện lại tạo ra cho cuộc sống của lớp Toán thêm nhiều rắc rối. Mọi bí mật dần dần được hé lộ, đau thương, mất mát và cả niềm hạnh phúc cứ nhân lên. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47494_54037.jpg", "author": "Chibin", "class": "vanhoc", "name": "Cao Thủ Học Đường"}