{"publisher": "NXB Phụ Nữ", "isbn": "9786045611715", "description": " Hồi ức tình yêu qua những lá thư riêng  Hồi ức tình yêu qua những lá thư riêng là cuốn sách chọn lọc hơn 200 bức thư tình của vợ chồng nhà văn Vũ Tú Nam và Thanh Hương gửi cho nhau trong thời gian xa cách bởi chiến tranh và bệnh tật... Những bức thư là những mảnh ghép chân thực của cuộc sống đời thường thể hiện tình yêu thủy chung, tình vợ chồng gắn bó, những lo toan vun đắp cho gia đình và sự nghiệp viết văn... Biết nhau lần đầu tiên năm 1948, Vũ Tú Nam và Thanh Hương khi đó đều đang ở tuổi đôi mươi, là những thanh niên hăng hái tham gia vào cuộc kháng chiến lịch sử của dân tộc. Những bức thư trở thành cầu nối hai con người, hai tâm hồn cùng chung lý tưởng, khát vọng sống để rồi một gia đình hạnh phúc hình thành và hai con Huy, Giang lần lượt chào đời. Dù vất vả chăm sóc gia đình, lo lắng cho những lần Vũ Tú Nam đau ốm, lại phải luôn hoàn thành tốt công việc ở báo Phụ nữ, nhưng Thanh Hương không quản ngại khó khăn vì tình yêu luôn rực sáng: \"Thương anh, yêu anh - lấy nhau lâu, nhưng sao em không hề thấy tình yêu \"già\" đi, hay bớt \"lãng mạn\" đi trong em...\". Những lời động viên, an ủi giản dị của Vũ Tú Nam đã truyền cho Thanh Hương nghị lực phi thường để đương đầu với khó khăn thử thách và bom đạn chiến tranh. Những bức thư tay úa màu thời gian, được chuyển bằng đường bưu điện hay qua những người thân quen qua hơn sáu mươi năm vẫn còn được giữ gìn đến tận bây giờ. Đó là tư liệu lịch sử quý giá về cuộc sống của con người Hà Thành, của một thế hệ nhà văn tâm huyết trong cuộc kháng chiến chín năm gian khổ như nhà văn Mỹ Lady Borton đã nói: \"Đây là những lá thư riêng, nhưng cũng là một phần nhỏ lịch sử của đất nước các bạn\". Hồi ức tình yêu qua những lá thư riêng đã minh chứng cho một tình yêu đẹp lớn lên cùng đất nước, cao đẹp lên cùng đất nước. Họ là những biểu tượng sinh động cho nhiệt huyết và nghị lực sống, yêu thương, chiến đấu và lao động nghệ thuật... Tác giả: Nhà văn Vũ Tú Nam nguyên là Tổng thư ký Hội Nhà văn Việt Nam, Đại biểu Quốc hội, Giám đốc Nhà xuất bản Tác phẩm mới (nay là Nhà xuất bản Hội nhà văn). Nhà văn Thanh Hương nguyên là Tổng biên tập báo Phụ nữ Việt Nam, Ủy viên Ban thư ký Trung ương Hội Liên hiệp Phụ nữ Việt Nam, Ủy viên Ban thư ký Hội nhà báo Việt Nam. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47503_54046.jpg", "author": "Thanh Hương - Vũ Tú Nam", "class": "vanhoc", "name": "Hồi Ức Tình Yêu Qua Những Lá Thư Riêng"}