{"publisher": "Hoa Học Trò", "isbn": "8938506999233", "description": " Hẹn Với Xuyến Xao Mùa Hè Năm Ấy Những câu chuyện tuyệt hay về tình yêu và tuổi trẻ 20 truyện ngắn trong cuốn sách là 20 câu chuyện đầy ý nghĩa về Tình yêu và Tuổi trẻ dành cho bạn. Mỗi câu chuyện đều mang thông điệp riêng, đôi khi bạn phải đọc hai lần, ba lần hoặc hơn để hiểu tầng sâu ý nghĩa mà tác giả muốn gửi gắm. Nhưng cũng có khi nó chỉ có một ý nghĩa duy nhất là... giúp bạn bật cười sảng khoái, quên đi cái nóng mùa Hè nhễ nhại hay sự mỏi mệt mà bạn vẫn phải lên Facebook để than phiền. Cụm truyện ngắn \"Quý cô Horoscope\" gồm 12 truyện ngắn rất dễ thương. Horoscope thực ra chỉ là cái cớ đẩy đưa cho những câu chuyện tuyệt vời về tình yêu. Trong \"Quý cô Horoscope\", tình yêu mang đủ màu sắc, từ đớn đau, nuối tiếc, đến hạnh phúc, hi vọng và chờ đợi.  Nếu bạn đã có cuốn \"Trái Tim Dẫn Lối\" và bị lôi cuốn bởi câu chuyện viết theo phong cách cổ trang - Tấm Chân Tình - bạn sẽ được gặp lại các nhân vật mình yêu thích trong phần 2 của truyện này mang tên \"Sự trở về của quỷ\".  Đặc biệt, cuốn HẸN VỚI XUYẾN XAO MÙA HÈ NĂM ẤY sẽ là cuốn sách đầu tiên ở Việt Nam thử nghiệm hình thức Bìa Sách Tùy Chọn với sự hỗ trợ của 5 họa sỹ vẽ bìa rất \"được lòng\" bạn đọc trẻ: Kim Duẩn, Tamypu, Thanh Hằng, Tuyệt Đỉnh Sinh Vật và Shishi Nguyễn. Trên chiếc bìa trắng này, bạn đọc sẽ lựa chọn phong cách họa sỹ mình yêu thích và tự design bìa với chất liệu có sẵn (với 5 bảng decal minh họa bìa theo 5 phong cách khác nhau bên trong cuốn sách). Hoặc bạn cũng có thể trộn lẫn để tạo ra một chiếc bìa sách theo phong cách riêng và cảm nhận của chính bạn khi đã đọc xong cuốn sách này. Đừng quên đặt trước ngay từ bây giờ để chắc chắn sở hữu cuốn sách \"bom tấn\" mùa Hè này nhé!       Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/48278_54821.jpg", "author": "Nhà Số 5", "class": "vanhoc", "name": "Hẹn Với Xuyến Xao Mùa Hè Năm Ấy"}