{"publisher": "NXBTH TPHCM", "isbn": "9786045808047", "description": " Nhân vật của Trí nhớ suy tàn mơ hồ hơn rất nhiều sau từ \"em\", đó là chỗ mạnh của Nguyễn Bình Phương. Chẳng ai biết cô \"em\" sắp hai mươi sáu tuổi ấy tên là gì, làm việc ở cơ quan, nhưng cơ quan nào, công việc gì cũng chẳng rõ... Mối quan hệ giữa \"em\" với Tuấn và Vũ cũng mờ nhạt hơn mối quan hệ của \"vous\" với Henriette và Cécile... Chính sắc thái mù mờ có dụng ý kỹ thuật ấy - không loại trừ do \"trí nhớ suy tàn\" - tạo nên sức cuốn hút đông đảo bạn đọc nhập thân vào với \"em\". Thiếu gì những độc giả tiểu thuyết là các cô gái trạc tuổi như  \"em\", có công ăn việc làm ở một cơ quan nào đó, có đủ loại bạn học ngày xưa, bạn bè hiện nay, có những chuyện linh tinh đời thường như \"em\", có những mối tình vui buồn, với những băn khoăn day dứt như \"em\"... (GS. Phùng Văn Tửu)  *** Tác giả: Nguyễn Bình Phương, nguyên quán Hà Nội, sinh tại Thành phố Thái Nguyên. Tốt nghiệp trường Viết văn Nguyễn Du khóa IV. Từng đóng quân và làm báo tại biên giới phía Bắc, từng làm biên kịch tại Đoàn Kịch nói Quân đội, làm biên tập tại Nhà xuất bản Quân đội Nhân dân. Hiện công tác tại Tạp chí Văn nghệ Quân đội. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/49319_55862.jpg", "author": "Nguyễn Bình Phương", "class": "vanhoc", "name": "Trí Nhớ Suy Tàn"}