{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046806516", "description": " Thế Gian Không Phút Thứ 6 Những lần trở về nhà của bà vẫn thế. Vụt đến vụt đi như tia chớp. Bước chân nhanh, ý nghĩ nhanh và cảm xúc nhanh, nên chẳng kịp lưu giữ lại gì. Thêm nữa, cũng đã quen với cái kiểu ấy. Nhưng hôm Bình mất, hết thảy, những gì đang diễn ra trong tâm hồn bà và phô phang ra bên ngoài rất khác. Tự nhiên bà hoang mang sợ sệt sao đâu. Bước chân lên từng bậc hè lẩy bẩy suýt ngã hàng mấy lần. Cả người bà như lên cơn sốt, nóng sực, nhưng lại rất lạnh. Lạnh bắt run. Run từ đôi chân trở lên đến đỉnh đầu. Có là mấy bước với con ngõ ngắn đến thế và cái thềm nhà, vỏn vẹn, chỉ hai bậc. Mà dài mà xa quá thể.  Trang thấy bà đầu tiên, ngoác miệng cười nhưng ngay lập tức méo xệch. Trang là út. Con bé trông rất xinh với nụ cười duyên và hai má lúm đồng tiền, chỉ phải đôi mắt buồn quá. Ngay cả khi Trang cười, mắt nó cũng ầng ậc những nước là nước. Người bà gặp tiếp theo là thằng Hòa và sau đó là hai đứa con gái song sinh: Phú và Quí. Thằng con đầu của bà thường đăm chiêu và mấy đứa con gái lộ vẻ lo ngại, những khi có mẹ ở nhà. Nhưng bà hiểu không hẳn thế mà chúng chẳng vui. Hòa ôm nhẹ vai mẹ và mắt rựng đỏ khi chạm tia nhìn của bà rồi liền sau đó, rũ buồn. Khuya qua ở bệnh viện cũng đôi mắt ấy nhìn bà, chỉ một thoáng, nhẹ như không mà trĩu nặng nỗi đau. Một đôi mắt như mách bảo với bà về sự ra đi của Bình. Một đôi mắt một tia nhìn lướt phớt mà đủ sức đánh gục, khiến bà sụp hết cả người và đổ quật xuống sàn. Chiếc xe tải chạy ẩu đã đâm sầm vào Bình khi nó đang trên đường trở về nhà, sau ca làm khuya. Và giờ, đứa con gái cằn cỗi và tội nghiệp của bà đã nằm trong quan tài. Còn thằng anh và các em của nó vừa lo buồn vừa căng thẳng nhưng rất yên tâm, bởi có mẹ kề bên. Vào giữa giấc trưa, khi mà người đàn ông ở vị trí cao nhất trong gia đình, là ông bố, là ông chồng, tạm thời không có mặt. Bà nhìn các con và đọc được ý nghĩ của chúng. Cũng chẳng gì, ngoài nỗi mong bố ngủ cho lâu. Vài giờ càng tốt mà không thì nửa giờ, một giờ cũng rất hay. Bởi khi, bố từ trên gác bước xuống và thấy mẹ, sẽ lập tức săm soi vào cổ tay trái của mình và mọi chuyện sẽ khác ngay. Con bé Trang rất ghét những chiếc đồng hồ ở nhà cũng vì thế. Nào đồng hồ treo tường ở gian ngoài, ở nhà dưới lẫn trên gác. Đồng hồ để bàn đặt trên tủ lạnh, đồng hồ kiểu để chếch một góc tủ búp phê... Rồi đồng hồ của các anh chị. Và chỉ cần thấy chiếc đồng hồ mạ vàng đeo thường xuyên nơi cổ tay của bố, là Trang thiếu điều muốn động kinh. Y như hồi nhỏ, cứ nghe ai dọa ông kẹ là nó không cưỡng được cái việc đái dầm. Bà có khi cho rằng chính mình là nguồn cơn cho những ưu tư của con trai, nỗi âu lo của mấy đứa gái và nỗi hãi sợ kinh hồn của Trang. Và đôi hồi, bà tự mình rủa xả mình trong những lời thóa mạ và lăng nhục bản thân không thương tiếc. Bạn bà có lần phải chứng kiến cảnh bà tự đày ải mình như thế, đã không tiếc lời mắng nhiếc. Bảo, không còn ai thương nổi thì cũng rất nên thương lấy cái thân mình, chứ tội nợ gì phải thế! Thương thân. Phải, không ít lần bà cũng quay quắt và nhức nhối thương thân đấy chứ! ( - trích \"Thế Gian Không Phút thứ 6\")... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/49556_56099.jpg", "author": "Nguyễn Mỹ Nữ", "class": "vanhoc", "name": "Thế Gian Không Phút Thứ 6"}