{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046808169", "description": " Những Chuyến Đi Một Mình  Những chuyến đi của Đinh Lê Vũ thường đi\r\n một mình. Không phải vì anh thích hát ca khúc Chiếc lá cuối cùng của \r\nTuấn Khanh: Đường thênh thang gió lộng một mình ta... Anh đi một mình vì\r\n đấy là những chuyến đi công tác, không thể đi cùng người thân. Công ty chỉ định Vũ đi nơi nào, anh phải\r\n đến nơi đó làm việc trong hai, ba ngày. Tranh thủ thời gian sau khi \r\ngiảng dạy ở một lớp nghiệp vụ, Vũ đi loanh quanh nơi mình vừa đến như \r\nmột người “cưỡi ngựa xem hoa”. Với thời gian bị hạn chế, Vũ biết nếu cố \r\nsức xem tất cả các loại hoa ở một nơi thì rồi sẽ chẳng nhớ được gì. Anh \r\nchọn ngắm tỉ mỉ một vài loại hoa để chúng còn đọng lại trong ký ức. Một vài “loại hoa” đó có thể là: Những \r\nhoa dại trắng li ti ở Khe Sanh, cái lạnh ngút ngàn ở Huế; nắng vàng như \r\nmật ở Hà Nội, gió nồng nàn và cuồng nhiệt ở Buôn Ma Thuật... Và đặc biệt\r\n là các món ăn. Những món ăn rất bình thường đối với người địa phương \r\nnhưng đối với một người khách lạ, đó lại là đặc sản: Hột vịt lộn ở Đông \r\nHà; don ở Qụảng Ngãi, lạch huyết ở Sông Cầu, gà bó xôi ở Khe Sanh, phở \r\nhai tô ở Pleiku... Tục ngữ có câu: \"Món ngon nhớ lâu, đòn đau nhớ đời\". \r\nVì vậy một số hãng lữ hành đã tổ chức các tour du lịch ẩm thực. Tôi cũng\r\n thường nhớ đến một địa phương nhờ các món ăn đặc biệt, chứ không phải \r\nnhờ các thắng cảnh. Điều may mắn cho Vũ là có nhiều bạn thân\r\n và học trò ở những nơi Vũ đến. Họ là những “thổ công” đã giúp Vũ tham \r\nquan các thắng cảnh, thưởng thức các món ăn đặc sản địa phương, để Vũ \r\nkhông phải mất nhiều thời gian tìm kiếm. Cuộc vui với bạn bè qua đi, mỗi\r\n đêm về nằm ở khách sạn lẻ loi một mình, Vũ lại nhớ đến người mẹ ở quê \r\nnhà, người tình ở phương xa, những bạn thân không được gặp mặt... Tình cờ những chuyến đi của Vũ lại trùng\r\n hợp với mùa mưa ở các địa phương. Mưa như thể sắp có lụt ở Tam Kỳ. Mưa \r\ndầm dể ở Pleiku. Mưa như một điềm lành trong đám cưới của một người quen\r\n ở Long An. Những cơn mưa khiến người đi một mình như Vũ cảm thấy nghe \r\nmưa nơi này lại nhớ mưa xa... (Trịnh Công Sơn). Đây không phải là tập du ký sẽ giúp ích \r\ncho các bạn muốn đi du lịch. Đây là tập tạp bút về tâm trạng của một \r\nngười đi một mình trên những chặng đường đời. Chắc chắn trong cuộc sống \r\nai cũng có lúc phải đi một mình. Lúc đó, nếu bạn đọc tập tạp bút này, \r\nbạn sẽ được chia sẻ nỗi niềm. Những chuyến đi của Vũ trong tập tạp bút\r\n này bắt đầu từ ngày 28-6-2008 đến ngày 8-8-2013. Vũ vẫn đang đi làm và \r\nsẽ tiếp tục đi công tác một mình đến các nơi khác. Vũ ước ao “Giá như \r\nchuyến đi này không phải là một chuyến đi làm mà là một chuyến rong \r\nchơi”. Khi rong chơi Vũ sẽ đi với người thân, sẽ có dư thời gian để tham\r\n quan những thắng cảnh Vũ muốn đến, gặp gỡ những người Vũ muốn gặp, và \r\nVũ viết tạp bút chi tiết hơn, bay bổng hơn. Nhưng tôi nghĩ những tạp bút\r\n đó sẽ không còn chút nuối tiếc của một người thiếu thời gian, trong \r\nnhững chuyến đi một mình. Chính chút tiếc nuối đó đã giúp Vũ (và chúng \r\nta) biết yêu quý thời gian khi đi và sống một mình. Đó cũng là dịp để \r\nchúng ta nhìn lại mình và có những ước muốn. Như Vũ ước muốn: “Tôi cần \r\nbiết bao một người hiền lành nào đó yêu thương tôi, bao dung với tôi, \r\nchấp nhận tôi như chính là tôi...”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/132491_a646.jpg", "author": "Đinh Lê Vũ", "class": "vanhoc", "name": "Những Chuyến Đi Một Mình"}