{"publisher": "Chưa có", "isbn": "9786047709045", "description": " Tác giả tự tình trên trang bìa gấp: \"Ta là kẻ lang thang đi lượm những kỷ niệm rơi vãi của người đời. Ta mon men đến những bờ ao, con mương nhỏ để ngắm nhìn những đàn cá săn sắt khoe sắc bảy màu, những chú chuồn chuồn thảnh thơi trên cánh hoa súng\". Chừng ấy lời thôi cũng đủ biết cuốn sách là cả một tấm lòng nhớ thương quê hương của người con xa xứ.  Khi con người suy tư trước cuộc sống đầy khó khăn vật chất, chao đảo vì những mớ bòng bong của tinh thần thì tác giả lại tìm đến vầng Trăng muộn như một người bạn tri âm. Một vầng trăng tuy muộn màng khi tỏ, khi mờ nhưng vẫn luôn là vầng trăng duy nhất của nhân gian, một vầng trăng của những đứa con trời Tây đau đáu về trời Ta!  Đào Phi Cường từng làm việc cho một ngân hàng 8 năm, anh cũng đã trải nghiệm cuộc sống với các nghề khác nhau: giáo viên tiếng Pháp, phiên dịch, thương gia. Trăng muộn là cuốn sách đầu tay của Đào Phi Cường bao gồm 15 tản văn, truyện ngắn và 9 bài thơ.  Anh chia sẻ những cảm xúc sâu lắng của một người con xa xứ gần 20 năm, những nỗi dằn vặt cùng những bức thư gửi mẹ - người đã nuôi dưỡng anh thơ ấu, mẹ quê hương anh xa cách bao nhiêu năm. Bạn đọc sẽ thấu hiểu những giọt nước mắt của bao người con xa xứ tràn ngập cảm xúc khi xuân về trên đất khách quê người, nơi những \"bóng mẹ liêu xiêu\" và những \"chùm khế ngọt\" chỉ là giấc mơ không chạm tới được. Những cái Tết mà bao người mong đợi và cũng biết bao kẻ đang phải chạy trốn. Những giấc mơ Tết, Bức thư tất niên gửi mẹ, Bức thư Tết muộn màng và đặc biệt cảm xúc cao độ bóp nghẹt con tim bạn đọc trong bài Đào \"không thế\" ở Pháp.  Những cái éo le của nhiều mảnh đời thường tưởng như quá nhỏ bé nhưng đã làm bạn đọc phải suy ngẫm. Những đứa trẻ thiếu tình yêu, những chàng \"bóng\" đang phải ẩn mình vào cái bóng của người khác, giấu mình trong bóng đêm để sống.  Tác giả đưa ta gần lại những thân phận phụ nữ mong mỏi, thấp thỏm chờ đợi một tình yêu nồng cháy, những người đàn bà một mình \"vượt cạn\", những bà mẹ quanh năm sống với những hoài bão về một gia đình đầm ấm tràn ngập yêu thương với cuộc sống vật chất đầy đủ, những bà mẹ già ngồi chờ lá bàng đông rơi, mùi hương bưởi tháng ba và thầm nhủ: lại một mùa xuân sắp qua đi. Tác giả muốn tìm một cửa thoát khỏi những nỗi buồn của \"mưa, nàng Bân và những con thiêu thân\".  Hành văn giản dị, các đoản văn đầy ý nghĩa đôi khi khiến ta tạm dừng vài phút để suy ngẫm. Cái \"dấu lặng\" trong Trăng muộn lôi cuốn bạn đọc đến nốt nhạc cuối cùng.  Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/139159_p57423mbiatruoc.jpg", "author": "Đào Phi Cường", "class": "vanhoc", "name": "Trăng Muộn"}