{"publisher": "Phương Nam", "isbn": "8932000117728", "description": "  “… Khi viết thư cho tôi, cô có vẻ tự đắc pha chút hả hê. Cô cảm thấy mình giật được từ tay bà khác một mỏ vàng, và mình có những phẩm chất rất khác thường nên mới gặp may như thế. Cô nhầm thảm hại quá, cô ơi! Quả thật lão là một cái mỏ. Hay nói chính xác hơn, đã từng là mỏ. Điều ấy cách đây ba mươi năm về trước, cả thành phố đều phải công nhận chứ đâu cần phải một cô gái có trí tuệ siêu việt gì. Nhưng trên, trong và dưới cái mỏ ấy, tôi đã đào, đã cuốc, đã đẽo, đã nổ mìn, khai thác rầm rộ, quy mô mấy chục năm. Và giờ đây, mỏ chỉ còn khung, còn lai sự hoang tàn. Chỉ có đôi mắt ngốc của cô, chỉ có cặp môi dại của cô và chỉ có tí não khờ của cô mới không nhận ra điều đó. Cô vớ được lão, khi tôi trong một chừng mực nào đó, đã mặc cho lão tự do. Cho lão có cảm giác sổng chuồng. Đàn ông sống bằng ảo tưởng cô ạ, và nuôi dưỡng cái ảo tưởng đó một cách khéo léo là nhiệm vụ của phụ nữ chúng ta. Tôi không vui gì khi lão có bồ. Nhưng chớ nói rằng tôi quá hoảng sợ vì điều đó. Tôi quá hiểu đứa khác sẽ được bao nhiêu trong khi mình đã vớ bao nhiêu. Phần của cô, hỡi ôi, thật là thảm hại. Cô khéo là ngây thơ và nhí nhảnh. Cô té xỉu khi gặp thằn lằn và ngã lăn ra khi gặp tắc kè. Dạ thưa cô, khi bằng tuổi cô, tôi cũng ngây thơ như thế. Nhưng lúc này, gặp hai của đấy, tôi chỉ đập một cái cho bẹp dí là xong. Rồi cô khoe là cô biết chợp mắt, biết ngả đầu và biết cười he hé nghiêng nghiêng. Ôi dào, những trò đó ngày xưa tôi làm mãi. Và bây giờ vẫn có thể làm, thậm chí còn làm hay hơn cô ấy chứ. Nhưng vì mục đích gì, gặt hái gì khi mọi thứ đã no nê? Cô nhìn lão trong quán cà phê hạng sang. Trong com-lê và cà vạt đắt tiền. Còn tôi có khá nhiều dịp (nhiều hơn cả cần thiết) nhìn lão trong quần đùi rộng, trong áo may ô chả hiểu là màu gì. Và tôi cam đoan rằng, cái tôi nhìn mới là cái thật. Cái cô nhìn là giả. Cô thừa biết thế, chẳng qua cô đang tự dối mình. Cô chê tôi chỉ biết rửa bát, nấu cơm. Cô thương tôi vì tôi chỉ chăm chăm lo cái nhà sạch bóng. Nhưng tôi lại thích vậy. Vì đấy là nhà tôi và lão chỉ có nửa phần. Còn lão có bóng hay không, có sạch hay không, lão phải tự lo. Tôi còn bận lo cho bản thân mình…” (Trích đoạn \"Thư của bà vợ gửi cho bồ nhí\") *** Mục lục: Phần 1: Chuyện vui về phụ nữ   ... Phần 2: Chuyện yêu đương   ... Phần 3: Chuyện vui về hôn nhân gia đình   ... Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/140702_p57577mbiatruoc.jpg", "author": "Lê Hoàng", "class": "vanhoc", "name": "Thư Của Bà Vợ Gửi Cho Bồ Nhí - Tái bản 09/13/2013"}