{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046811640", "description": " Ai cũng bảo mưa buồn. Tôi lại thấy nó đẹp, vì một lý do giữ khư khư cho riêng mình không chia sẻ . Chuyến đi lần này thì đầy nắng và gió. Nắng cho thơ và nắng cho lòng. Nắng va vào mắt, chảy tan chút lạnh lẽo những ngày qua. Chợt muốn làm một ngày khách vãng lai, đi đâu đó xin đời một chút nắng, để làm gì hay chẳng để làm gì, thì cứ đi thế thôi...Có lúc muốn hóa thành một làn mây hờ hững trôi khỏi cuộc đời. Có khi muốn nổ tung ký ức để không còn vẹn nguyên nữa nỗi đau. Tôi trệu trạo nhai quá khứ. Trệu trạo nhai bóng đêm và thinh lặng. (Cô gái ăn thức ăn thừa) Đôi nét Tác giả: Ngô Thúy Nga sinh ngày 06/09/1989 tại Nghi Xuân Hà Tĩnh. Hiện tại đang làm biên kịch tự do, viết kịch bản phim truyền hình và truyện ngắn đăng trên một số báo và tạp chí. Tôi đến với văn chương như một cái duyên. Văn chương như một nơi có thể dung chứa con người lập dị của tôi. Văn chương giúp tôi tìm lại chính mình, giúp tôi có những phút lắng lòng để nghe hơi thở cuộc sống đang chảy tràn vào những con chữ. Tập truyện này, tôi đã ấp ủ nó khá lâu, và...tôi như một người mẹ vỡ òa sung sướng khi nghe tin \"đứa con\" của mình ra đời. Cảm giác lạ lắm, và khó diễn tả lắm. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/141018_p57620mxx002.jpg", "author": "Ngô Thúy Nga", "class": "vanhoc", "name": "Nước Mưa Của Chàng Câm"}