{"publisher": "Phương Nam", "isbn": "8932000118558", "description": "  \r\n\t\"Hạnh phúc mong manh\" là tập sách chọn lọc những truyện Nguyễn Quang \r\nLập viết trong thời kỳ đầu, sau khi ông giải ngũ và trở về làm việc ở Sở\r\n Văn hóa - Thông tin Bình Trị Thiên thời bấy giờ. Lúc đó, ông ngày ngày \r\nnấu cơm rửa chén giặt đồ hầu hạ em trai là Nguyễn Quang Vinh viết tiểu \r\nthuyết (như sau này ông kể lại trong tạp văn Tôi đã viết truyện ngắn như thế nào). \r\n\tCô giáo Thương trong Chuyện sót lại ở thung lũng Chớp Ri lại \r\nmang vẻ đẹp của một tâm hồn đa cảm và yếu đuối. Người yêu hy sinh ở \r\nchiến trường xa, nỗi đau khổ và cô đơn khiến cô ngã vào vòng tay của một\r\n thầy giáo trẻ cùng trường. Nhưng điều ấy lại khiến cho Chơn - đứa con \r\nnuôi cô vô cùng yêu quý, phẫn nộ bỏ đi khiến cô bỏ dạy một năm để đi \r\ntìm, khóc gọi tên con từ buổi chiều này sang buổi chiều khác... \r\n\tTrong Hạnh phúc mong manh, cuộc ra đi của Liên và đứa con ở \r\ncuối truyện là kết quả của một cuộc giằng xé nội tâm đầy phức tạp. Liên \r\nbị thất lạc anh trong chiến tranh khi đã có với anh một đứa con, đã cùng\r\n con trải qua năm tháng nghèo nàn và đau khổ, khi tìm được anh thì anh \r\nđã có vợ rồi. Dẫu thế, anh vẫn thương yêu mẹ con Liên, và anh lại đang \r\nmuộn mằn đường con cái. Dường như chỉ cần vươn tay tới một chút nữa, \r\nLiên sẽ chạm tới hạnh phúc. Nhưng cô đã chọn quyết định buông tay. Có lẽ\r\n vì hạnh phúc như một chiếc chăn, người này ấm thì người kia lạnh. Cô \r\nthà bước tiếp trong cơn giá lạnh ngoài kia chứ không thể giành lấy chút \r\nấm áp của người đàn bà cũng đầy nỗi lòng trong căn nhà ấy... *** \r\n\t\t\t \"Nguyễn\r\n Quang Lập viết về chiến tranh, nhưng không để ca ngợi chiến công, mà để\r\n bày tỏ nỗi lo lắng về vết thương. Dưới con mắt của nhà văn trẻ này, mỗi\r\n nhân vật đều mang theo trong bản thân nỗi bất hạnh mà chiến tranh để \r\nlại cho con người: sự mất mát về hạnh phúc, nỗi cô đơn khi trở lại cuộc \r\nsống bằng hào quang của lửa bom, và nhiều trạng thái méo mó về nhân \r\ncách, bằng cái nhìn phân tích khá sắc bén và mang giọng hài hước dân dã \r\nđể chế ngự bớt nỗi đau đớn, tác giả đã soi mói tận gan của từng nhân vật\r\n của mình để chỉ ra những thương tật chiến tranh để lại trong tâm hồn, \r\nnhững thương tật mà dù trong truyện hoặc ngoài đời người ta vẫn muốn \r\ngiấu kín.\"\r\n\r\n- Nhà văn Hoàng Phủ Ngọc Tường\r\n\r\n\"Nguyễn Quang Lập có \r\ncách nhìn đời trong veo và hồn nhiên như một thiền sư. Nếu Thiền có \r\nnhững công án làm cho người ta nhớ, thì Nguyễn Quang Lập, người còn \r\nthích được gọi là Bọ Lập lại dùng cách kể chuyện gây cho người đọc nhớ \r\ntới như người tu Thiền nhớ công án.\"\r\n\r\n- Nhà báo Mặc LâmMời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/142051_p57842mxx467.jpg", "author": "Nguyễn Quang Lập", "class": "vanhoc", "name": "Hạnh Phúc Mong Manh"}