{"publisher": "Nghệ Sỹ Trẻ", "isbn": "9786045311219", "description": " Sự ra đi của WanBi Tuấn Anh vào ngày 21.7.2013 vẫn để lại nhiều đau buồn cho gia đình, người thân và khán giả, nhưng câu chuyện về tinh thần lạc quan chiến đấu với bệnh tật đến giây phút cuối cùng của anh ít nhiều cũng truyền thêm nghị lực sống cho những người đồng cảnh ngộ. Trong suốt 4 năm khó khăn ấy, vì muốn giấu kín căn bệnh để tránh gây lo lắng cho những khán giả thương yêu mình, và để được hoạt động nghệ thuật như một ca sĩ bình thường, WanBi Tuấn Anh cũng mang trong lòng nhiều uẩn ức, nhiều vui buồn không thể chia sẻ ngoại trừ với người thân.Với mong  muốn câu chuyện về chặng đường đối mặt với sinh tử của WanBi Tuấn Anh có thể lan tỏa đến nhiều người hơn, để những ai yêu thương anh hiểu được những tâm sự, những thử thách mà anh đã vượt qua, gia đình quyết định xuất bản quyển tự truyện Bắt Đầu Từ Một Kết Thúc do chính nhà báo Lý Minh Tùng - quản lý của anh chấp bút.Quyển tự truyện này được tác giả và ca sĩ WanBi Tuấn Anh thực hiện từ cuối năm 2009, ngay sau khi WanBi phát hiện mình bị khối u Chordoma trong não và tiến hành đợt điều trị đầu tiên tại bệnh viện Chợ Rẫy. Công việc này được tiếp tục thực hiện ngắt quãng trong những năm tiếp theo, do WanBi Tuấn Anh muốn dành thời gian còn lại của mình để tập trung cho việc  chữa bệnh và hoành thành những dự án âm nhạc còn dang dở. Vì vậy, quyển tự truyện này là những ghi chép được tác giả viết lại từ lời kể của WanBi Tuấn Anh, kết hợp những dòng kể của chính mình trong suốt thời gian hơn 4 năm đồng hành cùng WanBi trong cuộc chiến với căn bệnh Chordoma quái ác.Có những câu chuyện về con đường ca hát mà khán giả đã rất tỏ tường, nhưng cũng có những dằn xé nội tâm mà ít người thấy được ở một WanBi Tuấn Anh luôn tươi cười lạc quan khi xuất hiện trước công chúng. Điều đặc biệt là toàn bộ phần hình ảnh trong quyển tự truyện này đều là hình vẽ do hai bạn trẻ Sỹ Trần và Thắng Kyo- cũng là những khan giả yêu quý WanBi tình nguyện vẽ không thù lao, như tình cảm dành cho chàng ca sĩ hiền lành. Phần thiết kế cũng do một người bạn thân của WanBi Tuấn Anh đảm nhận. Các bạn bè khác của anh cũng chung tay trong việc biên tập, sản xuất, phát hành… với hi vọng quyển tự truyện này như món quà sinh nhật ý nghĩa dành tặng cho WanBi nhân kỷ niệm 27 năm ngày sinh của anh. Mời bạn đón đoc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/142827_p57924mxx904.jpg", "author": "Nhà báo Lý Minh Tùng", "class": "vanhoc", "name": "Tự Truyện Wanbi Tuấn Anh \"Bắt Đầu Từ Một Kết Thúc\" (Kèm CD)"}