{"publisher": "Quảng Văn", "isbn": "8936056791062", "description": "  Là một câu chuyện tình yêu đặc biệt giữa một cô gái Việt Nam ngang bướng và một chàng trai Pháp đa tình. Một chút Sagan, một chút Duras, đẹp mộng mơ từ những bối cảnh của nước Pháp dịu dàng, của Đà Lạt nên thơ, “Say đắm” khiến người đọc bồng bềnh giữa quá khứ và thực tại, giữa hằn thù và yêu thương. Hạ Lam không phải là mỹ nữ số 1, nàng cũng không kiên định một chí hướng cụ thể nào, nàng chỉ là người đàn bà tự do vô định như cánh chim trời. Eric cũng không phải người đàn ông số 1, chàng còn mang trong tim mối thù sâu đậm, chàng đầy ưu tư và gánh nặng, chàng đầy tổn thương. Thứ duy nhất chàng có là tình yêu chỉ dành cho riêng mình nàng - một thứ tình “say đắm” bất tận.“Trái tim anh gần em như chính cuộc đời em vậy. Nhưng chẳng bao giờ em biết được nó đâu...”.(R.Tagore) Nồng nàn và say đắm, lãng mạn và thiết tha. Đó là những gì Lâm Phương Lam muốn thổi vào hồn các  tác phẩm của mình để đem đến cho độc giả những phút giây lãng mạn, trong trẻo nhất. Từng câu từng chữ đầy định kiến nhưng cũng rất yêu tự do, không nổi loạn cũng không dị biệt mà dịu dàng như một bản nhạc biết chiều lòng người. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/143536_p58000mxx339.jpg", "author": "Lâm Phương Lam", "class": "vanhoc", "name": "Say Đắm"}