{"publisher": "Skybooks", "isbn": "8936062802783", "description": "  Tặng kèm Postcard xinh xắn  Rum là một câu chuyện dài, kể về ước mơ xây dựng một nền âm nhạc thật sự khác biệt với kiểu âm nhạc chạy theo thị trường và đậm chất hoa lá cành. Nhưng nếu chỉ dừng lại ở đó, thì Ploy đã không phải là Ploy. Xen lẫn trong Rum là tình yêu. Mà tình yêu thì muôn hình vạn trạng. Có những mối tình đẹp đẽ thần tiên, cũng có chuyện tình nhiều nước mắt, có cuộc tình chưa kịp bắt đầu, có cả tình câm. Hẳn nhiên có loại tình yêu đầy mưu mô và tính toán, để chiếm thứ mình cần, để đoạt thứ mình muốn, để phá vỡ lứa đôi.  Rum là câu chuyện về Showbiz, mà Showbiz thì đầy rẫy những thị phi. Là một thế giới ảo, nơi con người ta không sống thật. Họ đeo mặt nạ để diễn, đeo luôn mặt nạ để sống. Yêu thương nhau, rời xa nhau, thù hận nhau cũng chỉ vì vòng xoáy của tiền tài danh vọng. Ở bên nhau cả đời chưa hẳn đã là bạn, đối chọi nhau cả đời chưa chắc đã là thù, ngọt ngào đâu phải yêu thương, trốn tránh đâu phải do ghét bỏ. Cứ thế mập mờ, day dứt từ đầu cho đến cuối tác phẩm. Phải chăng vì thế mà Rum hấp dẫn người đọc! Vẫn rất Ploy, Rum huyền bí và ma mị, dẫn dắt người đọc đi đến tận cùng thế giới.  Từ Sài Gòn hoa lệ, Rum đưa ta lên những chuyến tàu chạy xuyên núi, những chuyến bay đêm xuyên đại dương để đến với những con phố xô bồ của châu Âu, dạo qua hiệu sách nằm lọt giữa London cổ kính, lãng đãng trôi trên dòng nước của thành phố cổ nhất Hà Lan và rồi lại yên ả thả hồn bên bờ sông Chao Phraya. Vẫn rất Ploy, Rum huyền hảo mà hấp dẫn. Rum đã dẫn dắt người đọc rất tài tình, khéo léo, hé mở dần dần những nút thắt bất ngờ, những diễn biến đầy logic trong một bối cảnh phi logic. Để rồi nổi bật trên những trang truyện đầy mê đắm ấy luôn luôn là một tình yêu nguyên thủy. Nếu bạn đã phải lòng Ploy từ trước đó, hẳn sẽ phải lòng Rum. Còn nếu chưa, tại sao lại không thử. Tháng Năm này, Rum đồng hành trên đường yêu của bạn! Một chút ngọt ngào, một chút hờn giận, một chút tính toán, một chút bí ẩn, một chút thị phi. Tình yêu và cuộc sống vốn dĩ đã muôn màu như thế!  Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/144225_p58079mrum.jpg", "author": "Ploy Ngọc Bích", "class": "vanhoc", "name": "Rum"}