{"publisher": "BachvietBooks", "isbn": "8936041684171", "description": "  Tặng kèm bookmark  Không\r\ncó những cơn ghen cuồng nộ, những màn đánh ghen đầy nước mắt, hay thậm chí là\r\nnhững cảnh giường chiếu nóng bỏng, nhưng “Chát Với Tình Địch” vẫn thu hút độc\r\ngiả nhờ sự tinh tế ẩn sau một câu chuyện đời thường hết sức giản dị. Thu\r\n– nhân vật chính của câu chuyện – đồng thời là người kể chuyện - là một người\r\nphụ nữ hết sức bình thường mà chúng ta có thể gặp ở bất cứ nơi đâu. Thu trần\r\nthuật lại câu chuyện chồng mình ngoại tình bằng một giong văn đều đều đến nhức\r\nnhối.  Ngược\r\nlại, Phi – cô nàng cá tính bạn thân của Thu có thể sẽ khiến chúng ta yêu thích\r\nngay từ những dòng đầu tiên. Cô thông minh, cá tính, bất cần. Đó là mẫu người\r\nhiện đại, là những phụ nữ của thế kỉ hai mốt mà chúng ta thường nhắc đến.  Kim\r\nThy – cô nhân tình của Vĩnh – chồng Thu lại là một kẻ “vừa đáng thương lại vừa\r\nđáng ghét”. Không đanh đá, chỏng lỏn kiểu nhân tình nhưng cách khiêu khích rất\r\n“có học” mà Kim Thy sử dụng lại khiến người ta dễ chìm dần vào trong bế tắc.  Mỗi\r\nngười phụ nữ trong Chát với tình địch đều có một cách sống, một cách yêu, một\r\ncách thù hận. Vậy cuối cùng hạnh phúc sẽ dành cho ai? Và như thế nào mới là hạnh\r\nphúc? Tất cả được gói gọn trong một kết thúc vừa đóng lại vừa mở. Bằng\r\nlối kể chuyện hấp dẫn, cách dẫn dắt tình tiết hợp lí, cách miêu tả nội tâm nhân\r\nvật sâu sắc, Cấn Vân Khánh đã tạo ra một tác phẩm đặc sắc  đến bất ngờ. Truyện còn hấp dẫn bởi những\r\nquan niệm của tác giả về hôn nhân, tình yêu và hạnh phúc gia đình. Đây là một tác phẩm\r\nmà nữ giới đều nên đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/146514_p58282mchatvoitinhdich.jpg", "author": "Cấn Vân Khánh", "class": "vanhoc", "name": "Chát Với Tình Địch"}