{"publisher": "Limbooks", "isbn": "9786045521731", "description": "  \"Tôi bắt đầu viết truyện ngắn năm mười bảy tuổi. Cuốn sách đầu tiên được phát hành khi tôi mới tròn hai mươi với tựa Cho em gần anh thêm chút nữa. Một cuốn sách buồn, đầy tâm sự, ướt cô đơn. Năm nay, tôi hai mươi sáu tuổi, đã có chồng và một cô con gái nhỏ rất xinh xắn. Tất cả những gì tôi viết khi mười bảy tuổi, đều trở thành một thứ cảm xúc đã qua, không bao giờ quay trở lại.  Lần này, tôi tái bản cuốn Cho em gần anh thêm chút nữa, để đánh dấu cho hành trình đã có rất nhiều đổi thay theo thời gian của mình. Từ một cô gái, trở thành một phụ nữ, tôi quyết định đề nghị thay đổi tên tuyển tập này thành Anh sẽ yêu em mãi chứ? và bổ sung thêm vào đó bảy câu chuyện mới.  Hai mươi câu chuyện trong cuốn sách này, là hai mươi cuộc đời của hai mươi cô gái trẻ, đại diện cho cái tôi vụng dại của ai đó đã từng lướt qua phận đời này. Số phận họ, có thể bi thương, có thể đầy nước mắt, nhưng câu chuyện của họ là những bài học, để mỗi người nhìn vào đó, có thể bước qua và trưởng thành hơn. Linh hồn của tập truyện ngắn này là “Tình yêu”. Nỗi đau trải xuyên suốt tình yêu ấy là sự “tuyệt vọng”. Nhưng, tôi mong, người đọc đừng vì thế mà trở nên bi thương. Hãy nhìn vào đó mà khiến mình thêm mạnh mẽ, để bước tiếp. Cuối cùng, tôi muốn gửi tới những độc giả thân yêu của tôi, lời cảm ơn chân thành nhất. Cảm ơn các bạn đã luôn đồng hành cùng sự trưởng thành của tôi trong văn chương.  (Gào, 31/03/2014)  Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/149477_p58532manhseyeuemmaichu.jpg", "author": "Gào", "class": "vanhoc", "name": "Anh Sẽ Yêu Em Mãi Chứ?"}