{"publisher": "Maxbooks", "isbn": "8935082600119", "description": "  Vì cô đơn, khiến người ta dễ khóc… “Ngay cả viết về tình yêu, Thạch vẫn giữ được chất của mình, lúc lạnh lùng lý trí, lúc cuồng nhiệt hoang dại.” Hai tác phẩm “Lưng chừng cô đơn” và “Khóc giữa Sài Gòn” của cùng tác giả chuyên khai thác những mảng đề tài hiện thực xã hội sẽ mang đến cho độc giả một bức tranh đa màu về cuộc sống hiện đại.  Với “Khóc giữa Sài Gòn”, Thạch vẽ ra bức tranh xã hội với gam màu xám lạnh, thực tế đến mức làm người ta giật mình khi nhìn thấy bóng dáng mình trong mỗi nhân vật Thạch tạo nên. Sáu con người loay hoay trên hành trình bản ngã để tìm đáp án cho câu trả lời mình là ai giữa bộn bề cuộc sống. Có người tàn nhẫn, có người tình cảm, có người lý trí, có người cảm tính, có người xấu, có người tốt, có đau đớn, có xót xa... và dù có là ai, nếu đã chọn để được sống ở Sài Gòn, rồi cũng sẽ một lần khóc giữa Sài Gòn. Với “Lưng chừng cô đơn”, Thạch mang người ta đến những khoảnh khắc lửng lơ, cảm xúc lưng chừng trong tình yêu. Người ta như được quay về với mối tình đầu, của những ngày lòng hoang sơ, chỉ biết yêu thôi chẳng biết gì, để rồi qua tình đầu, có đau đớn, có chia ly, có nước mắt, và nhận ra lòng mình đã chẳng thể còn yêu ai được như ngày đó. Người ta như được đi tiếp thêm vài năm, khi đã ngót nghét ba mươi, chợt giật mình nhìn lại bản thân vì sao vẫn còn rong chơi khi đám bạn xung quanh đã lần lượt lập gia đình. Để rồi băn khoăn câu hỏi cưới ai, ai cưới bây giờ. Người ta như được hiểu sau khi chia tay, đàn ông hay nhậu để quên sầu, thì đàn bà thường hay đi cắt tóc. Nhiều khi tóc không dài, không ngắn cũng cứ cắt, như thể chỉ cần chạm kéo vào là cắt được luôn những tình cảm đeo bám thời gian qua. Và người ta thấy mình hình như cũng đang ở lưng chừng cô đơn... Hi vọng đây sẽ là món quà dành tặng những người trẻ muốn cảm nhận cuộc sống từ một cái nhìn mới lạ, thực tế hơn. Và nó còn là món quà của Thạch dành tặng “cho những kẻ cô đơn và xinh đẹp.”  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/152294_p58758mcodonroikhoc.jpg", "author": "Nguyễn Ngọc Thạch", "class": "vanhoc", "name": "Combo Cô Đơn Rồi Khóc (Hộp 2 Cuốn)"}