{"publisher": "Ngòi Bút Việt", "isbn": "9786046933472", "description": "  Có một điều chắc chắn rằng khi bước vào thế giới “Mặt nạ Hoàng tử” là bạn sẽ bật cười với những tình huống trong truyện. Truyện được kể dưới cái nhìn của nhân vật “tôi” Linh Đan bằng một cách hài hước nhất! Linh Đan, cô nhóc 17 tuổi luôn mơ mộng, thích đọc truyện tranh, xem phim thần tượng và cũng như bao nhân vật chính trong bất kì truyện tuổi teen nào bạn từng đọc. Linh Đan luôn ao ước một ngày nào đó có thể tìm được một chàng trai hoàn hảo - nam chính trong câu chuyện tình yêu của cô nhóc. Lớp 11, gia đình Linh Đan chuyển tới thành phố mới và cô nhóc bắt đầu theo học trường Ping Yi. Một trong những trường trung học phổ thông nổi tiếng bậc nhất. Ngày đầu tiên tới trường, Linh Đan gặp Kiệt Luân - một cậu nhóc bằng tuổi cũng vừa chuyển trường. Nếu như trong trí tưởng tượng của Linh Đan và trong bất kì truyện tuổi teen nào mà cô nhóc đọc, thì chàng trai đầu tiên chạm mặt khi nhân vật chính chuyển trường sẽ là một chàng trai có gương mặt như thiên thần và lạnh lùng - nam chính. Nhưng Kiệt Luân không phải là chàng trai như vậy. Kiệt Luân là một chàng trai có vẻ bề ngoài xấu xí. May mắn cho cô nhóc rằng ngay khi lướt qua Kiệt Luân thì Linh Đan gặp Quang Anh - Một chàng trai có vẻ bề ngoài tự thiên thần. Cũng trong lớp học mới Linh Đan quen với Hạnh Nhi - bạn nữ lớp trưởng lúc nào cũng yêu đời và hồn nhiên. Tùng béo - bạn thân của Kiệt Luân và cũng là người mà Hạnh Nhi có tình cảm. Mọi chuyện bắt đầu khi Linh Đan viết hai lá thư. Một lá thư xin lỗi dành cho Kiệt Luân - chàng trai xấu xí mà cô nhóc luôn chọc ghẹo. Và một lá thư bày tỏ tình cảm với Quang Anh - chàng trai có vẻ bề ngoài như thiên thần mà cô nhóc mến. Nhưng cuối cùng, vì hậu đoảng, cô nhóc đã đưa nhầm lá thư cho hai người. Linh Đan tá hỏa đi tìm từng người một để giải thích và nhờ sự giúp đỡ của Kiệt Luân - người cùng bàn cô - mong Kiệt Luân có thể giúp cô nhóc theo đuổi Quang Anh. Bản hợp đồng thỏa thuận được kí từ lúc ấy. Những ngày đầu ở trường Ping Yi, sự xuất hiện bất thình lình của Kiệt Luân và Quang Anh không phải ngẫu nhiên. Sau chuỗi ngày ồn ào, sự thật được phơi bày. Quang Anh tên thật là Yul - là con trai nuôi của hiệu trưởng trường Ping Yi. Kiệt Luân tên thật là Ju - một chàng trai đến từ nước Nhật. Sau khi lớp mặt nạ được gỡ bỏ, Yul bất ngờ theo đuổi Linh Đan. Sau rất nhiều chuyện xảy ra về Yul và Ju, về buổi cắm trại ngoài trời, lễ hội khiêu vũ, câu lạc bộ âm nhạc,... về những cuộc ẩu đả giữa chàng trai có vẻ đẹp thiên thần nhưng tàn nhẫn lạnh lùng và một chàng trai không mấy ưa nhìn nhưng có một trái tim ấm áp, Linh Đan lưỡng lự và muốn suy nghĩ kĩ về lời đề nghị “Làm bạn gái tôi nhé” của Yul. Cũng trong lúc này “Mặt nạ của Hoàng tử” cũng dần hé mở về thân thế kì bí của Yul và Ju. Về người con trai ruột thất lạc 17 năm trước của hiệu trưởng trường Ping Yi. Về dung mạo lạ kì của Ju, về ngày đầu tình cờ khi Ju gặp Linh Đan. Thực ra tất cả đã được tính toán sẵn. Ju là ai? Thân phận của Yul và Ju có điều gì kì bí? Ju có phải là một chàng trai xấu xí không? Linh Đan sẽ chọn ai khi cả Yul và Ju đều chọn cô nhóc là bạn gái của mình?… Sự chân thành nơi trái tim mới là điều quan trọng nhất để xây dựng lên một tình yêu vĩnh cửu - là thông điệp “Mặt nạ Hoàng tử” muốn gửi gắm tới người đọc. “Mặt nạ Hoàng tử” không nằm trong Mô-típ cũ với những bối cảnh cũ. “Mặt nạ Hoàng tử” như một ly cocktail cho mùa hè. Có vị the mát, có vị ngọt, có vị thanh và có vị bùi. Truyện đan xen giữa nhiều yếu tố Hài hước - Lãng mạn - Bi kịch - Lắng đọng, đó là đặc trưng không lẫn được trong những sáng tác của Kio. Mời các bạn thưởng thức ly Cocktail đầy dư vị này để tô thêm cho mình một sắc màu mùa hè thú vị. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/156336_p59413mbiatruoc.jpg", "author": "Kio", "class": "vanhoc", "name": "Mặt Nạ Hoàng Tử"}