{"publisher": "NXB Phụ Nữ", "isbn": "9786045623688", "description": "  Tiếp nối xê ri Làm dâu xứ lạ, cuốn tự truyện Làm dâu nước Mỹ của Nguyễn Thị Thanh Lưu chia sẻ hành trình làm dâu, làm vợ, làm mẹ ở một xứ xở khác, nơi được nhiều người gọi là “thiên đường”: nước Mỹ xa xôi. Mở đầu cuốn tự truyện là những trang nhật kí ghi lại những đắng ngọt, buồn vui trong chuyện tình của tác giả. Số phận như trêu ngươi khi gán ghép cô gái xứ Nghệ, con của một gia đình từng tham gia kháng chiến chống Mỹ với một chàng trai Mỹ. Sự am hiểu tường tận văn hóa Việt Nam của chàng trai Mỹ cũng khó dỡ bỏ được bức tường định kiến của gia đình trí thức xứ Nghệ yêu nước. Cô gái buộc phải đứng trước sự lựa chọn: hoặc gia đình đã nuôi dạy, chăm sóc và yêu thương cô hết mực, hoặc người con trai cô yêu bằng cả trái tim. Bản lĩnh và dám là chính mình, cô gái lựa chọn rời xa bàn tay chở che của mẹ trong một ngày mưa bão. “Cùng với việc sập cánh cửa nhà trước mặt tôi, mẹ tôi đã đẩy tôi về phía anh, một cách vô thức. Mẹ đã chấp nhận trao trả lại thứ tự do tôi hằng muốn, nhưng không quên tước đi của tôi quyền được có gia đình. Chắc mẹ muốn dạy tôi rằng, nếu tôi yêu tự do nhường ấy, tôi buộc phải trả giá. Cái giá ấy tôi không được quyền lựa chọn. Chính mẹ tôi - trong cơn phẫn nộ với đứa con gái ngang ngạnh đã mạnh tay ra giá đắt. Tôi nhận được món hàng tự do hằng mơ ước mà không chút hạnh phúc vì vẫn ngỡ ngàng trước cái giá cắt cổ mẹ tôi đưa ra”. Khi một con người dám đối diện và chiến đấu để vượt qua giông bão thì người đó có được hạnh phúc. Vượt qua những cản ngăn của mẹ và họ hàng, những hờn giận của tình yêu đôi lứa, Nguyễn Thị Thanh Lưu bắt đầu cuộc sống ở “thiên đường” nước Mỹ. Là người phụ nữ thông minh và bản lĩnh, cô không khó để hòa nhập với văn hóa nơi đây. Cô ý thức được Xứ lạ là thầy - để bắt đầu học hỏi và hòa nhập với văn hóa Mỹ từ những trải nghiệm đầu tiên ở bệnh viện Mỹ trong lần sinh Rau Muống, tới việc đi hộp đêm ở Mỹ phải chuẩn bị những gì để không bị “quê”, bài học về quyền ưu tiên khi lái xe ở Mỹ và ngay cả chuyện đổ rác sao cho đúng cách – một việc tưởng chừng rất nhỏ ở Việt Nam. Khi nước Mỹ đã không còn là xứ lạ thì Nước Mỹ là nhà. Nguyễn Thị Thanh Lưu không giấu nổi niềm hạnh phúc khi chia sẻ về gia đình nhỏ của mình với hai đứa con Cà Kiu và Rau Muống thông minh và đáng yêu, với người chồng luôn thấu hiểu và yêu thương, đặc biệt là có cùng đam mê đọc sách, với bố chồng luôn kiên nhẫn chờ con dâu “đếm cơm” xong mới rời khỏi bàn ăn, với mẹ chồng tâm lý luôn “vô tình” chia sẻ cho con dâu những mẹo vặt hoặc công thức nấu ăn ngon cũng như những tri thức hiểu biết về văn hóa, chính trị nước Mỹ. Chính tình yêu thương của những thành viên trong gia đình đã xóa nhòa khoảng cách giữa hai nền văn hóa Mỹ - Việt, để mái ấm của cô luôn tràn ngập tiếng cười. “Vì những yêu thương của bố mẹ chồng, nước Mỹ xa lạ đã trở thành mái nhà ấm áp của tôi - nơi tôi đi xa bắt đầu thấy nhớ và mong được trở về. Và đúng như tôi đã dự đoán, ngày tôi coi việc đặt chân trên đất Mỹ là ngày về cuối cùng đã đến, tự nhiên như chính tình cảm tôi dành cho quê hương mới của tôi”. Bên cạnh những trải nghiệm làm dâu, làm vợ, làm mẹ, Nguyễn Thị Thanh Lưu còn chia sẻ những câu chuyện của bạn bè mà cô gặp trên đất Mỹ. Qua những người bạn với những suy nghĩ sâu sắc, nhân văn. Qua những câu chuyện đó, cuốn tự truyện cũng thể hiện nhận thức và suy nghĩ của tác giả về khát vọng chung của rất nhiều người trên thế giới đã trở thành trào lưu là được trở thành công dân của nước Mỹ “thiên đường”. Và tác giả đã khẳng định “Có 101 con đường đến Mỹ nhưng qua những câu chuyện tôi được biết, tôi dám chắc rằng, không phải con đường nào cũng dẫn đến thiên đường”. Hạnh phúc ở thiên đường nước Mỹ như thế, nhưng Nguyễn Thị Thanh Lưu vẫn không kìm nén nổi nỗi buồn xa xứ man mác, mỗi lần nhớ nhà, cô lại nấu những món ăn quê hương như một cách để trở về trong hoài niệm, và đó cũng là cách để những đứa con thơ hiểu và yêu thêm quê mẹ Việt Nam. Khi bắt đầu đặt chân đến Mỹ, Nguyễn Thị Thanh Lưu còn băn khoăn tự hỏi, mình đi hay về Mỹ nhưng khi khép lại cuốn sách, cô đã có câu trả lời: “Mỗi ngày trên xứ lạ là một ngày tôi cố gắng học yêu và sống, để xứ lạ rồi sẽ là đất quen, để thay vì nghĩ đến nước Mỹ là nghĩ đến sự ra đi, tôi sẽ bắt đầu coi đó là nơi chốn trở về, là một quê hương mới”.  Nguyễn Thị Thanh Lưu đã dám sống, dám yêu, dám được là chính mình và cuối cùng có được hạnh phúc trọn vẹn. Cuốn tự truyện lại là một minh chứng nữa cho cội nguồn hạnh phúc của những cuộc hôn nhân xuyên quốc gia, xuyên văn hóa: ở đâu có sự yêu thương chân thành, sẻ chia, thấu hiểu thì ở đó có hạnh phúc đích thực. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/158971_p59683mbiatruoc.jpg", "author": "Nguyễn Thị Thanh Lưu", "class": "vanhoc", "name": "Làm Dâu Nước Mỹ"}