{"publisher": "Phương Nam", "isbn": "8932000119760", "description": "  Hỡi các bạn teen béo Hỡi các bạn teen gầy Hỡi các bạn teen xinh Hỡi các bạn teen không xinh nhưng cá tính Khi có khoảng 100k trong túi, bạn sẽ làm gì? Phải chăng sẽ mua vài đĩa bánh tráng trộn chấm với ruồi để sau đó lăn quay ra vì đau bụng. Phải chăng sẽ mua 2 ly sinh tố pha với kiến và xay trong cái bình không rửa đã 3 năm? Phải chăng sẽ mua 1 cái áo pull trên đó in hình các trai Hàn Quốc, mới nhúng vào xà bông 10 phút đã phai màu. Hoặc tai hại hơn, mua vé xem một bộ phim kinh dị, sau đó cuối phim phát hiện ra ma đang ở trong nhà mình. Tôi tin chắc các bạn sẽ không làm thế. Hãy dùng số tiền vĩ đại đó để mua cuốn sách, à không, mua quả bom có tên “Sao thầy không mãi teen teen”. Tại sao nó lại là quả bom?   Một cuốn sách khiến bạn phải khóc nức nở khi đọc trang cuối. Một cuốn sách do kẻ đáng ghét nhất trên đời viết ra: Lê Hoàng. Một cuốn sách giá khoảng 100k nhưng bàn về những vấn đề mấy trăm năm của bạn. Hãy mua đi. Nếu không mua bạn cũng chẳng sao. Nhưng mua rồi, đọc xong, bạn sẽ không còn nhận ra mình. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/159007_p59736msaothaykhong.jpg", "author": "Lê Hoàng", "class": "vanhoc", "name": "Sao Thầy Không Mãi Teen Teen?"}