{"publisher": "Mcbooks", "isbn": "8936049888571", "description": "  Tác giả Nguyễn Bảo Giang sinh năm 1977, sống tại Hà Nội, Đà Nẵng và Đà Lạt, anh từng là dân chuyên Toán, học giỏi tiếng Anh, tốt nghiệp ĐH Luật. Anh là một luật sư, tham gia giảng dạy và hiện là Chủ tịch CLB Doanh nhân 7777 TP Hà Nội.  \"Nỗi nhớ không may tìm đến\" là một tập thơ gồm 68 bài thơ (chủ yếu là thơ lục bát), được sáng tác trong vòng hai năm gần đây. Tập thơ cũng nhận được nhiều lời khen ngợi và đánh giá sẽ là một gương mặt song hành cùng con đường già của văn chương.  Thơ của Nguyễn Bảo Giang mang những nét hồn nhiên và tự tại bản năng trong từng dòng. Cái hay nhất là bạn sẽ không phải thất vọng khi cầm trên tay tập \"Nỗi nhớ không may tìm đến\" vì bạn sẽ được đọc những vần thơ như viết cho chính bạn, sẽ gặp những tứ  thơ, những cảm xúc mà dường như bạn đã có lúc nhận thấy là chúng cũng từng xuất hiện trong bạn, có điều, bạn đã không ghi lại.  \"Nỗi nhớ không may tìm đến\" chủ yếu nói về tình yêu. Hay nói đúng hơn, những cảm xúc yêu đương. Đó cũng là phải nhẽ. Cá nhân tôi cho rằng, thơ có thể mang rất nhiều nội dung nhưng rốt cuộc, chỉ có thơ tình còn lại.  Những đoạn thơ hay có không ít trong \"Nỗi nhớ không may tìm đến\". Có thể thấy rằng, mặc dù đây là tập thơ đầu tay nhưng \"Nỗi nhớ không may tìm đến\" là tác phẩm của một tâm hồn đã chín cả về trải nghiệm đời lẫn trải nghiệm thơ. Nguyễn Bảo Giang đủ kinh nghiệm sống để những tiếc nuối trong thơ không trở thành tuyệt vọng, dù không phải lúc nào cũng lấp lánh đủ sáng lên những niềm hy vọng. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/159449_p59784mbiatruoc.jpg", "author": "Nguyễn Bảo Giang", "class": "vanhoc", "name": "Nỗi Nhớ Không May Tìm Đến"}