{"publisher": "Limbooks", "isbn": "8936071850584", "description": "  Tôi đọc được câu này rất nhiều lần: The heart is forever inexperienced (Henry David Thoreau), với bản dịch đọc lên rất nuột nà: Trái tim mãi mãi thiếu trải nghiệm. Tiếc là việc chuyển ngữ này không thật sự chuẩn xác, mặc dù đằng nào chắc cũng không mấy ai cần biết nó nên thế nào. Tôi tin rằng nó phải là “thiếu kinh nghiệm”. Một trái tim nhiều trải nghiệm yêu đương rốt cuộc vẫn cứ ngu ngơ như khi mới bị thần tình yêu bắn trúng. Anh ta/cô ta sẽ hầu như chẳng rút ra được bài học kinh nghiệm gì cho mình, vẫn cứ cuống cuồng khi mới yêu, ngất ngây men hạnh phúc và rồi, nếu đen đủi, lại não nề, buồn bã lúc chia tay. Tôi không biết nhiều về các câu chuyện tình của Huyên, cũng không có ý định tìm hiểu đời tư của cô ấy. Duy có điều bộc lộ rõ qua những trang sách này, đấy cũng là một cô gái có nhiều trải nghiệm về tình yêu - trải nghiệm của người khác mà cô được nghe kể thì tốt mà của chính cô cũng chẳng sao - nhưng rốt cuộc vẫn hết sức thật thà như hết thảy chúng ta. Nói lòng vòng một chút để bạn đỡ thất vọng nếu như đang muốn tìm ở đây câu trả lời cụ thể cho trục trặc yêu đương nào đó của bạn. Nhưng nếu muốn tìm kiếm một sự đồng cảm thì chắc chắn sẽ rất tuyệt, nhất là với các bạn nữ. Ở một khía cạnh nào đó, cuốn sách này của Khúc Cẩm Huyên giống như một tuyên ngôn về nữ quyền. Nhắc đến nữ quyền, không biết điều tôi thấy có đúng không, nhưng hình như các tác giả thích đứng lên đòi quyền bình đẳng cho phụ nữ thường có hình thức tỉ lệ nghịch với khối lượng đao to búa lớn của họ. Nếu tôi đúng, không có gì khó hiểu khi Huyên viết cuốn sách này rất nhẹ nhàng. Với tư cách đàn ông, tôi vô cùng cảm động bởi Huyên đã không vì quá cáu kỉnh do cảm thấy bất bình đẳng giới mà vùi dập lũ đàn ông không đáng một xu chúng tôi như người khác vẫn làm. Có cảm giác nếu không giải quyết được sự bất công về giới, cô vẫn sẵn lòng chịu lép vế để xã hội tươi đẹp hơn, cuộc sống dễ thở hơn và tình yêu hạnh phúc lâu bền vậy.  Như thể, nếu Huyên rơi vào tình huống trớ trêu có anh chồng lạc hậu không chịu đổi mới, cứ quát nhặng xị “Ai cho em nằm trên?” thì Huyên lại ừ, thôi nằm dưới rồi nghĩ cách từ từ uốn nắn. Cách này gái ngoan không bao giờ nghĩ ra, chắc chắn sẽ chỉ biết than thân trách phận trên mục Tâm sự của báo mạng. Gái hư thì lại đùng đùng lên mà dằn dỗi, làm cho anh đàn ông cổ hủ càng thêm suy diễn. Huyên giả vờ ở giữa hai thái cực ngoan - hư, nhưng thật ra phải cực kỳ nổi loạn mới nghĩ ra cách khuyên chị em như trong bộ phim Sex and the City: “Chấp nhận truyền thống và trang trí lại nó.” Tôi không biết sau khi đọc xong cuốn sách này, bạn có trở thành người phụ nữ hoàn hảo được hay không - chắc là hơi khó. Nhưng tôi biết chắc chắn bạn sẽ thích thú với nhiều quan điểm của tác giả trong việc giữ gìn hạnh phúc một cách mượt mà nhất mà không làm tổn hại đến lũ đàn ông chúng tôi vốn sĩ diện hão. Tôi rất ấn tượng với phương pháp “trang trí lại” những gì có sẵn mà Huyên thể hiện xuyên suốt trong 224 trang sách của mình. Suy cho cùng, đàn ông cũng thích được đẹp đẽ. Nếu có người sẵn sàng trang trí lại cho mình mọi thứ từ ngoài vào trong, chẳng có anh nào từ chối. Đàn ông chưa chắc đã đọc sách này, nhưng mua cho vợ, bạn gái, bồ vài cuốn để gối đầu giường, hẳn sẽ không phải chuyện phi thực tế đâu. Nguyễn Đức Long BTV Văn học Tạp chí 2! Người Trẻ Việt ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/162918_p60027mbiatruoc.jpg", "author": "Khúc Cẩm Huyên", "class": "vanhoc", "name": "Ai Cho Em Nằm Trên?"}