{"publisher": "Người Trẻ Việt", "isbn": "8936062803605", "description": "  Có những mối tình ta không chọn cách lãng quên.  Dù rằng ta đã đau nghẹn lòng  Dù rằng những kỉ niệm mỗi lần trôi về lại thấy mắt ướt lạnh, tim đắng ngắt  Dù rằng yêu thương đã vỡ òa còn lại chỉ là những vụn vỡ, xước xát Và dù rằng ta đã chọn cho riêng mình một ngã rẽ, bình tâm để tất cả chỉ còn là quá khứ  … Có những mối tình ta vẫn không đành lòng quên đi. Như thế và không thể khác.  Câu chuyện là đan xen của những mối tình đẹp như mơ, qua đi rồi còn lại là nỗi đau mãi chẳng lành, là những cuộc gặp gỡ đầy nhân duyên nhưng cũng đầy nước mắt của những trái tim xướt xát sau những va đập với cuộc đời: Là Linh, cô gái với những vệt xước dài vẫn ủ ấp trong tim. Mối tình đầu trong trẻo như hương Hà Nội những sớm mai. Cô gái ấy đã yêu để rồi mất mát ở chính nơi bình yên nhất, chính giây phút hạnh phúc nhất. Mọi yêu thương tan đi trong chốc lát giãy giụi, quằn quại và ám ảnh mãi không thôi. Gặp Vũ, chàng trai có gương mặt, đôi mắt, nụ cười thật giống anh. Để lần đầu tiên gặp cô đã lẽo đẽo đi theo anh... Tim Linh bừng dậy, gào thét... Yêu thương có thật hay chỉ là ảo ảnh? Chàng trai trước mắt, Linh yêu hay đang mộng mị trong một cuộc tình thay thế đầy lầm tưởng, Là Vũ. Lạnh lùng bất cần và tuyên chiến với tình yêu, Vũ làm tổn thương biết bao cô gái, tàn nhẫn dẫm chân lên thứ gọi là tình yêu ở trên đời... Nhưng ẩn trong vẻ bề ngoài ấy là trái tim nham nhở, quặn đắng nỗi đau, là sự kết tội với thứ tình yêu thực sự mà ba anh tôn thờ,... Gặp Linh, Vũ bắt gặp những cơn gió dịu mát. Để rồi bất giác muốn bảo vệ cô, muốn che chở, không rõ lí do... Thứ tình yêu này Vũ có nên học cách tin? Và làm sao đây khi đã ngỡ có thể tin một ai đó ở trên đời những hiểu lầm lại đẩy họ ra thật xa? Làm sao đây khi những nỗi đau quá khứ cứ xát muối vào tim anh, cứ buộc anh buông mình khỏi cô? Những vết xước chạm vào nhau, vừa vặn, lành lặn hay thêm chằng chéo, buốt lạnh... Tình yêu có đủ kì diệu để xoa dịu những vết xước và làm hồi sinh những tâm hồn đã mất mát quá nhiều trong tình yêu? Và những sự thật khốc liệt phía sau, quá khứ cứ mãi ám ảnh, tình yêu không trọn vẹn. Đâu mới là giới hạn? Để khi họ hôn nhau nước mắt đừng rơi nữa... Mặn lắm! Giọng viết sắc lạnh nhưng tinh tế bám đuổi, chạm cửa và miêu tả đến tận cùng hết thảy những nỗi đau, những vết xước bên trong. Tác giả viết bằng những trải nghiệm của chính mình, một người trẻ 20, sống mãnh liệt và yêu đầy mạnh mẽ.  Đọc “Những vết xước màu rêu”, ấn tượng không chỉ cái tên truyện mà còn bởi nhìn thấy và nhận ra có những mối tình như thế mình đã từng đi qua, không còn nhớ về nhưng cũng không thể quên. Chỉ là lặng lẽ xếp vào một góc tim mình. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/162633_p60143mbia1vetxuox.jpg", "author": "Leng Keng", "class": "vanhoc", "name": "Những Vết Xước Màu Rêu (Tái Bản 2014)"}