{"publisher": "Limbooks", "isbn": "8936071850591", "description": "  Tôi viết phần ngoại truyện cho Lạc Giới, vào một ngày bận rộn cuối thu. Đó là một ngày say mê mà không hẹn trước, tôi đưa Lạc Giới trở lại với bạn đọc, không có ý định làm nên kỳ tích xuất bản, chỉ đơn giản vì tôi muốn đáp lại ân tình của độc giả đã ủng hộ và thương tôi suốt nhiều năm qua... Bảy năm. Tôi đã thay đổi nhiều. Mạnh mẽ nhưng cũng thêm nhiều phần yếu mềm. Cả tin nhưng đã biết điểm dừng sau bao vấp ngã, tôi không phải người con gái lứa tuổi đôi mươi để nhìn cuộc sống toàn những nỗi bất hạnh trần trụi. Mà, cuộc đời này còn có những bản tình ca! Đồng tính, lưỡng tính hay dị tính cũng đều là những kiếp người, họ có quyền được yêu, được sống và được hạnh phúc. Điều tôi muốn nhấn mạnh trong cuốn sách này, đó là điểm dừng cho mọi tốc độ! Ai cũng muốn có cảm giác an toàn trên hành trình của mình, phải vậy không? Hành trình ấy chỉ nằm trong hai chữ: Yêu và Sống! Yêu thế nào để không làm đau chính ký ức của mình, và sống làm sao để không thấy hoang tâm mỗi khi đối diện với chính bản thân! Nội dung cuốn sách có phần ngoại truyện. Tôi biết, độc giả sẽ chờ điều gì ở cuốn ngoại truyện, sau bảy năm tôi ngừng viết. Những thân phận cuộc đời nhân vật sẽ ra sao??? Vẫn là Sang, là Tú, cuộc đời họ, những lát cắt đi qua và dừng lại. Tôi không đủ tàn nhẫn để viết về một cái kết đau không thốt nên lời. Nhưng có những thứ, nằm ngoài quyền năng của người viết! Rất thương! - Thủy Anna  *** Trích đoạn: Cuộc sống này, có nhân quả để mỗi ai đó bước qua vụng dại của tuổi trẻ nông nổi sẽ nhìn lại mình. Sang thấm thía điều đó khi ngắm nhìn tấm thân đã bị hủy hoại bởi dục vọng và đàn bà.  Đàn ông ở cái tuổi lực điền nhất, cái tuổi trâu điên này mà bị hỏng chim, thì là phế nhân mất rồi. Nối lại cái phần bị đứt rời để là một phế nhân có đủ bộ phận, cực chẳng đã cái đời đàn ông thì không phải, đàn bà thì cũng không xong. Đái đứng thì không qua ngọn cỏ, đái ngồi thì ướt cạp quần. Sang ôm gương mặt nhàu nhĩ nhìn thấy mình qua tấm gương. Tuổi thanh xuân của hắn đã xanh cỏ, đã sang cát ba lần rồi. Đời trai của gã cũng đã hóa thành đất rồi. Còn gì nữa đâu??? Thế mà hôm nay, mẹ gã lại nói chuyện với gã về hôn nhân. Mẹ gã muốn gã có một người bưng bát cháo loãng lúc ốm, đắp cho cái chăn lúc trở gió. Nhưng rõ ràng buổi chiều nay gã thấy, mẹ gã nói chuyện nghiêm túc hơn, như thể mọi chuyện ván đã đóng thuyền: - Con hãy suy nghĩ về đứa con gái góa chồng nhà bà N. Nó chưa một lần sinh nở. Nó cũng sống dưới lũy tre làng từ nhỏ, nên tính cách sẽ thuần. Sẽ không đòi hỏi con phải làm một người đàn ông khỏe mạnh trên giường. - Mẹ đã gặp cô ấy rồi sao? – Gã nhìn mẹ tuyệt vọng. - Không con ạ, mẹ muốn hỏi ý kiến của con. Mẹ muốn con sẽ quyết định cuộc đời mình. – Mẹ gã nhìn con trai van vỉ.  Căn phòng đầy ắp sự trống trải của gã đàn ông đã đánh mất bản năng và lạc thú gần ba năm nay. Gã sẽ làm gì, phải làm gì để tìm lại sự tự tin khi phần ráp nối mỗi khi trở trời vẫn đau nhưng nhức. Đau như mũi kim ký ức đâm vào trái tim đầy kiêu hãnh của gã. Một thằng đàn ông từng sống trong muôn vàn thừa thãi và đĩ điếm bu quanh như ruồi bu vào mẩu bánh ngọt. Mẩu bánh ngọt rơi vãi thì ít, mà ruồi bu quanh thì nhiều. Bây giờ bảo gã nhớ, cuộc đời gã đã rúc vào âm hộ của bao nhiêu đàn bà từ 18 – 40 tuổi? Hỏi thế có mà bằng đánh đố gã. Cuộc đời gã, yêu thì ít, bóc bánh ăn tiền thì nhiều. Người ta mua dâm thì phải trả tiền, gã thì dâm dâng lên tận miệng lại còn được tiền mang về. Mà tiền gã mang về, không phải “đồng, cắc” mà là biệt thự, là mảnh đất ở trung tâm, là căn hộ chung cư cao cấp, là những chuyến du lịch Châu Âu dài ngày. Gã tự hào vì cái của quý hái ra tiền ấy. Động điếm của gã cũng từng một thời làm mưa làm gió trên đất Hà Thành. Mấy ai nghe tên gã, mà không kinh ngạc vì có người có thể làm giàu nhanh đến thế? Sau này, những nhân viên phục vụ của gã cũng đã tìm được đường đi sau khi động điếm bị phá bỏ và hốt trọn. Gã trở thành phế nhân như bây giờ. … ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/164383_p60308mbiatruoc.jpg", "author": "Thủy Anna", "class": "vanhoc", "name": "Lạc Giới (Tái Bản 2014)"}