{"publisher": "NewStarBooks", "isbn": "9786046937944", "description": "  Trên thế giới luôn tồn tại một hòn đảo hoang. Hòn đảo không có dấu chân người, hòn đảo ngăn cách ta với tất cả thế giới bên ngoài. Hòn đảo ấy không ở đâu xa, nó nằm trong tâm hồn mỗi người. Hòn đảo cho những cuộc tình đổ vỡ. Hòn đảo cho những người vừa thất bại. Hòn đảo cho những người bị phản bội. Hòn đảo của những kẻ cô đơn muốn giấu mình. Và hòn đảo ấy sẽ xuất hiện khi người ta bước vào tuổi 30, hòn đảo của những người bắt đầu hoài niệm về một thời tuổi trẻ đã qua. Trong mỗi người chúng ta luôn tồn tại một hòn đảo, được nuôi dưỡng bằng nỗi cô đơn và những hoài niệm ảo ảnh. Những hòn đảo ấy có thể lớn, có thể nhỏ, nhưng chẳng bao giờ mất đi, chúng tồn tại như một cách để con người tự làm lành những vết thương hoặc cũng có thể khiến họ vĩnh viễn chết chìm trong nỗi cô đơn tự huyễn. *** Cuộc đời là gì? Người ta vốn không thể định nghĩa được nó, như tình yêu, như hạnh phúc khi chưa sống hết những phần đời của mình. Có những dòng chảy rất lặng lẽ, ẩn sâu, nó giống như những con chữ của tôi, tuyệt nhiên không thét gào, tuyệt nhiên tĩnh tại, nhưng nó vẫn là một phần đời với nhiều góc khuất mà tôi đã chạm đến, chỉ khác là tôi thích những điều nhỏ bé dịu dàng hơn. Trong cuốn sách này, tôi không viết để trải đời mà là để bạn đọc nó rồi tìm thấy cuộc đời bình dị của bạn trong tôi, như chúng ta vẫn đang sống, ở đâu đó với những phần người lẩn khuất đang phiêu bạt chờ một ngày được ai đó mở ra… - Mộc Diệp Tử - ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/164705_p60530mbiatruoc.jpg", "author": "Mộc Diệp Tử", "class": "vanhoc", "name": "Chênh Vênh Cuộc Đời"}