{"publisher": "Thái Hà", "isbn": "8936037796376", "description": "  Theo Phật giáo Nguyên thủy, trong đời người, chúng ta tối đa được xuất gia 7 lần. Tôi đã sử dùng gần 1 phần 3 số đó. Lần đầu tôi xuất gia gieo duyên với thiền sư nổi tiếng người  Ashin Tejaniya, Viện trưởng thiền viện Shwe Oo Min Dhammasukha, Yangon. Myanmar. Còn lần thứ 2 với Hòa thượng Thích Huyền Diệu tại đất Phật Bồ Đề Đạo Tràng, Ấn Độ và Lâm Tỳ Ni, Nepal. Trong lần xuất gia thứ nhất, chúng tôi có 3 anh em. Trong lần thứ 2 xuất gia, chúng tôi có 8 huynh đệ. Và người hướng dẫn chúng tôi đắp y vàng, hàng ngày cùng chúng tôi 4 giờ sáng tụng kinh lễ Phật trên chánh điện, chỉ bảo chúng tôi oai nghi của người xuất gia không ai khác chính là sư bà Thích Nữ Giác Liên. Những trải nghiệm khó quên của 8 ngày xuất gia nơi đất Phật chắc sẽ in đậm mãi trong tâm trí tôi trong nhiều kiếp. Thế rồi tôi nhận điện thoại. Sư bà Thích Nữ Giác Liên từ Ấn Độ về Việt Nam. Thế rồi chúng tôi lại được đón sư bà ở Thủ đô Hà Nội. Vừa mừng vừa tủi. Vừa vui vừa thẹn thùng. Nhớ về 8 ngày quý giá khi được đắp lên mình tấm y vàng và sống phạm hạnh của người con Phật xuất gia tại chính thánh địa Ấn Độ và Nepal. Thế rồi Sư bà Thích Nữ Giác Liên cho biết vừa hoàn thành 3 tác phẩm mới “Như thế nào là giải thoát”, “Bờ giải thoát”, “Thắp sáng đèn chơn lý”. Tôi được sư bà tặng cho bản đánh máy cả 3 cuốn sách này. Tôi đã đọc ngấu nghiến cả đêm. Sau đó đọc lại thật chậm. Để rồi ngồi viết nên những dòng chữ này. Tôi muốn nói về tác phẩm “Thắp sáng đèn chơn lý”. May mắn vô cùng khi Đức Phật đã tìm ra chân lý. Thái tử Tất Đạt Đa cũng là người bình thường như bạn và tôi và bao chúng sinh trong cõi ta bà này nhưng ngài đã quyết từ bỏ tất cả, quyết ra đi tìm chân lý. Và ngài đã tìm thấy. Ngày tìm thấy cách đây 26 thế kỷ. Suốt 26 thế kỷ nay, đèn chân lý đang cháy, đang tỏa sáng. Chiếc đèn thần kỳ diệu này cháy được là nhờ 4 chúng: tăng, ni, cận sự nam và cận sự nữ. Đèn chân lý đã có sẵn, vậy thì sao không biết thắp. Bổn phận của chúng ta, những người con Phật phải thắp sáng đèn chân lý này. Mỗi chúng ta thắp sáng bằng từ bi và trí tuệ, bằng tứ diệu đế, bằng bát chánh đạo, bằng thập nhị nhân duyên, bằng 37 phẩm trợ đạo. Chúng ta thắp sáng mỗi ngày, mỗi giờ, mỗi phút, mỗi giây. Chúng ta nhắc nhau thắp đèn. Không có đèn, tối như đêm, dày như đất biết đường nào mà lội, biết lối nào mà đi! Trong tác phẩm “Thắp sáng đèn chơn lý” sư bà Thích Nữ Giác Liên đã rất tài tình thắp sáng đèn bằng trải nghiệm mấy chục năm tu tập của chính mình. Sư bà có 2 dòng máu Việt Ấn này có những tài năng quá đặc biệt, có số phận và cuộc đời cũng rất khác lạ. Tôi biết về Sư bà từ lâu nên có cảm giác vừa xa vừa gần, vừa thấy sư bà như bên cạnh mình như 1 người mẹ nhưng có khi lại thấy như tận trên mây cao – Phật cũng gần mình mà rất xa mình mà. Khi tôi tu tốt, sư bà rất gần. Khi tôi tu kém, sư bà ở mãi trên mây! Tác phẩm “Thắp sáng đèn chơn lý” được sư bà Thích Nữ Giác Liên thể hiện bằng thơ. Tài tình thay. Thơ thì dễ đọc, dễ ngâm, dễ vào lòng người hơn văn. Thơ thì ngắn hơn và hợp với số đông chúng sinh hơn. Tôi thuộc lòng nhiều bài thơ trong “Thắp sáng đèn chơn lý”. Ví như bài “Sáu cửa gài then”. Này nhé. “Thiền thất cài then; Sáu cửa lặng yên; Bồ đề rô nở; Quả giác tròn duyên”. Hay bài “Vào nhà Như Lai” rất hay và cũng như một bài kệ, một bài hướng dẫn tu rất ngắn, dễ hiểu và dễ thực hành. Này nhé. “Ai muốn vào cửa Phật. Giữ thân ý trang nghiêm. Lợi danh như bọt biển. Chưa thành Phật cũng nên Tiên”. Tôi rất vui mừng, rất hạnh phúc khi “Thắp sáng đèn chơn lý” được xuất bản. Như vậy, cùng với “Đường về xứ Phật” 4 tác phẩm của Sư bà Thích Nữ Giác Liên giúp mỗi chúng ta có cẩm nang tu tập. Tôi thiết nghĩ, nếu bạn thực sự ứng dụng những gì sư bà hướng dẫn ở đây, chắc chắn sẽ có những bước đi vững chắc trong con đường tiến tới bờ giải thoát của mình. Xin thành tâm chúc mừng quý vị đã may mắn có tác phẩm trên tay. Xin đê đầu đảnh lễ trước Sư bà Thích Nữ Giác Liên và nguyện mong sư bà thật khỏe mạnh để làm chỗ dựa vững chắc cho chúng con, để thay mặt đức Phật đưa đường chỉ lối cho chúng con. Để đèn chơn lý luôn sáng. Cả ngày lẫn đêm. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/170229_p61183mbogiaithoatthapsangdenchanlybia102.jpg", "author": "Thích Nữ Giác Liên", "class": "vanhoc", "name": "Thắp Sáng Đèn Chân Lý"}