{"publisher": "NXB Thông Tin và Truyền Thông", "isbn": "8935217100804", "description": "  Cuốn sách tập hợp các công trình nghiên cứu của GS. Phong Lê và đồng nghiệp về cuộc đời và sự nghiệp nhà văn Nam Cao. Các bài viết tập trung đi sâu vào việc tìm tòi, phân tích và gợi mở những cái hay, cái đẹp và sự riêng biệt nổi bật lên trong các tác phẩm của Nam Cao, đặc biệt là sự thành công ở thể loại truyện ngắn. Mỗi bài viết là một nét vẽ, tuy rất riêng nhưng vẫn hòa điệu tạo nên bức tranh toàn diện và sinh động nhất về chân dung một nhà văn lớn. Cuốn sách còn có danh mục cuộc đời và các tác phẩm trong suốt sự nghiệp Nam Cao, để những người nghiên cứu, yêu mến tìm hiểu dễ dàng tra cứu và nhận biết một cách chính xác các tư liệu về tác giả, tác phẩm. Nam Cao là một trong những cây bút xuất sắc của dòng văn học hiện thực phê phán những năm 30 - 40 của thế kỷ XX. Thời gian đầu lúc mới cầm bút, ông chịu ảnh hưởng của văn học lãng mạn đương thời. Dần dần nhận ra thứ văn chương đó xa lạ với đời sống lầm than của người lao động, ông đã đoạn tuyệt với nó và tìm đến cái gọi là hiện thực. Càng dấn thân, Nam Cao càng nhận thức sâu sắc hơn, nghệ thuật phải gắn bó với đời sống, nhìn thẳng vào sự thật \"tàn nhẫn\", phải nói lên nỗi khốn khổ, cùng quẫn của nhân dân và vì họ mà lên tiếng. Đó là điều mà Nam Cao suốt đời theo đuổi. Quan niệm “Nghệ thuật vị nhân sinh” (nghệ thuật phải viết về con người và hướng đến những điều tốt đẹp của con người) là nét độc đáo, nổi bật và mạnh mẽ nhất trong văn của ông. “Hơi thở” này cứ trở qua trở lại trong những ngôn từ hết sức sáng tạo. Nam Cao đã viết nên những tác phẩm văn học có giá trị, tạo ra những “tuyên ngôn bình dân” sâu sắc. Ông có nhiều đóng góp quan trọng đối với việc hoàn thiện truyện ngắn và tiểu thuyết Việt Nam trên quá trình hiện đại hóa thời bấy giờ. Nam Cao - sự nghiệp và chân dung ra mắt độc giả trên cả nước nhân dịp kỷ niệm 100 năm năm sinh của nhà văn Nam Cao (1915 - 2015).  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/170469_p61255mdau001.jpg", "author": "Phong Lê", "class": "vanhoc", "name": "Nam Cao - Sự Nghiệp Và Chân Dung"}