{"publisher": "Ngòi Bút Việt", "isbn": "9786046942856", "description": "  Là món quà ý nghĩa mà cha mẹ dành cho con Bản thảo là nét chữ viết tay của chính tác giả Hàn Băng Vũ. “Rồi sẽ có một ngày, con thấy trái ớt đỏ có màu đẹp đẽ thật ngon. Mẹ không thể cứ giữ trái ớt khỏi tầm với con mãi, con sẽ phải nếm để tự biết ớt cay như thế nào. Rồi con sẽ bị chảy máu, sẽ bị sưng tấy, sẽ bị bỏng, bị ốm đau… con sẽ thấy được hiểm nguy của thế giới này. Nhưng con yêu ạ! Mẹ sẽ không dọa con phải sợ hãi khi con chưa hiểu được ý nghĩa của từng nỗi sợ hãy nên mẹ không thể cứ bao bọc con trong an toàn. Mẹ không thể cướp mất bản năng sinh tồn của con.” Tuyển tập viết cho con “Đừng sợ, có mẹ đây” được in bằng nét chữ viết tay của chính tác giả Hàn Băng Vũ không chỉ dành riêng cho những đứa con, đứa cháu mà cô gọi là thế hệ tương lai của mình. Mà đó còn là những lời thủ thỉ mà Hàn Băng Vũ chắt lọc từ chính cuộc đời nhiều biến cố, tâm hồn tinh tế nhạy cảm của mình để về cuộc sống, tình yêu, gia đình… sẽ khiến người đọc như được gợi lại những kỉ niệm đã vô tình lãng quên, những bài học ai cũng cần phải biết, cần phải trải qua. Những câu chữ nhẹ nhàng nhưng thấm thía như sợi chỉ để nắm giữ bí quyết của hạnh phúc cho cả những bạn trẻ đang bâng khuâng bước vào đời. “Con đừng sợ khi cuộc đời khắc nghiệt quá, đừng lo lắng khi nhìn thấy lỗi lầm nhiều hơn việc tốt, người xấu nhiều hơn anh hùng. Con hãy nhìn mọi thứ theo hướng khác đi bằng một đôi mắt đẹp. Đừng bao giờ lo ngại gì cả vì còn mẹ luôn bên con đây. Mẹ luôn yêu thương con.” “Tay trái gần tim để nâng niu tình yêu, tay phải chăm lo cho mình và thế giới của mình để tình yêu được tồn tại ở một nơi tươi đẹp. Đừng bao giờ chết vì yêu, hãy sống vì tình yêu và cho tình yêu được sống.” Mẹ viết cho con bài thơ đầu tiên Nương tựa vào con dẫu con mỏng manh, khờ dại Như mẹ của mẹ tựa vào đàn con khi hoàn toàn thất bại Nghiêng cả đời mình để rót xuống đời sau “Đừng sợ, có mẹ đây” như lời ru ngọt ngào của người mẹ dành cho con, là tất cả tình yêu của người mẹ dành cho con mình và hơn cả là ước mong con hạnh phúc. Hàn Băng Vũ đã thay lời muốn nói của biết bao người đã, đang và sẽ trở thành cha mẹ, sẽ có con và nuôi nấng con nên người, cũng là sự biết ơn của những đứa con với tình yêu vô bờ của mẹ mình. Sau này, khi con tôi cầm trên tay cuốn \"Đừng sợ có mẹ đây\" của tác giả Hàn Băng Vũ, tôi không biết chúng có gọi điện thoại cho mẹ chúng ngay lập tức hay bỏ hết tất cả để chạy ùa về với vòng tay ấm áp và bao dung của mẹ chúng không? Nhưng có một điều tôi dám chắc, từ đây bên cạnh chúng, sẽ luôn có một vật bất li thân - một bảo bối để hằng ngày nhắc nhở chúng rằng, mẹ của chúng đã, đang và sẽ phải vắt kiệt cả đời mình vì chúng... Hãy yêu thương và thể hiện tình yêu ấy với mẹ của mình khi còn có thể! ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/171394_p61393mbiatruo.jpg", "author": "Hàn Băng Vũ", "class": "vanhoc", "name": "Đừng Sợ, Có Mẹ Đây"}