{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046813927", "description": "  Cuốn tiểu thuyết thứ hai của nữ văn sĩ người Pháp Yveline Féray lấy cảm hứng từ đề tài lịch sử Việt Nam, là khắc họa độc đáo và sinh động về cuộc đời và sự nghiệp của danh nhân Hải Thượng Lãn Ông - Lê Hữu Trác (1720-1791), nhà đại danh y, cũng là nhà tư tưởng, nhà văn lỗi lạc của dân tộc ta vào nử cuối thế kỷ XVIII. Lựa chọn lịch sử làm đề tài sáng tác, lại không phải lịch sử của dân tộc mình là điều không hề đơn giản, nhưng có lẽ chính khó khăn, thách thức ấy đã tạo nguồn động lực cho tác giả trong việc tìm tòi, sáng tạo để đạt đến một phong cách thể hiện mới lạ và độc đáo, vừa đảm bảo tính chân thực lịch sử vừa phát huy được tính hư cấu nghệ thuật của thể loại tiểu thuyết lịch sử. Có thể nói, qua Lãn Ông, Yveline Féray đã giải quyết mối quan hệ nói trên một cách rất hài hòa, tinh tế và thấu đáo. Bối cảnh nền của tác phẩm vẫn là các sự kiện, biến cố, nhân vật được ghi chép trong chính sử, nhưng cộng thêm yếu tố hư cấu nghệ thuật khéo léo và chừng mực, tất cả đều trở nên vô cùng sắc nét và sinh động. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/175592_p62859mdau001.jpg", "author": "Yveline Féray", "class": "vanhoc", "name": "Lãn Ông - Tái bản 12/03/2015"}