{"publisher": "NXB Trẻ", "isbn": "8934974132080", "description": "  Tiểu thuyết nói về cuộc đời của Nguyễn Du, đại thi hào kiêm quan văn của triều đình nhà Nguyễn Gia Miêu. Chuyện bắt đầu từ khi Gia Long thống nhất đất nước đến khi Nguyễn Du qua đời (1820). Có thể nói 18 năm làm quan dưới thời nhà Nguyễn, từ tri huyện, tri phủ ở Bắc Thành, rồi từ quan đến khi Gia Long gọi vào kinh phục vụ, làm Cai bạ Quảng Bình, Chánh sứ đi cống phương Bắc đến Tham tri bộ Lại, trải 2 đời vua Gia Long và Minh Mệnh. Cuộc đời của một kẻ sĩ làm quan dưới sự tập quyền của Gia Long với bao nỗi cay đắng thăng trầm, bao nhiêu nghi ngờ vì có cha là công thần triều Hậu Lê. Thông qua Nguyễn Du, người đọc còn cảm nhận được sự thối nát, mục ruỗng của quan lại triều đình với việc mua quan bán chức, tham nhũng lan tràn, công thần hãm hại lẫn nhau, nhân dân đói khổ và lầm than. Và cũng từ trong những khổ đau của nhân dân, Nguyễn Du đã viết nên kiệt tác Đoạn trường tân thanh. Lấy chuyện nước người để nói chuyện nước mình, để bày tỏ thái độ của người trí thức trước cường quyền phong kiến. Ước vọng được một lần đi sứ trời Tây đã nói lên cái nhìn của một người tri thức trước thời cuộc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/175704_p62901m009.jpg", "author": "Nguyễn Thế Quang", "class": "vanhoc", "name": "Nguyễn Du"}