{"publisher": "NXB Trẻ", "isbn": "8934974132479", "description": "  Có những chuyện cũ mẻm cũ mèm, xưa thật là xưa, nhưng xem lại thì sao thấy nó vẫn cứ nóng, vẫn cứ thời sự, như chuyện mới xảy ra vậy! Ví như chuyện “Giáo dục lỗ hay lời?!” - Bài viết năm 1988 - nói rằng lỗ, nay sau 26 năm vẫn... chẳng mấy đổi thay, thậm chí... còn lỗ nặng hơn. Còn đảo Thạnh An - huyện Cần Giờ, được báo động từ 1987, là đang chìm dần xuống biển, thì nay... ra sao? Và chất xám nay còn “chảy máu” không? Người về hưu sống ra sao? Mối quan hệ giữa lương bổng và nhân cách 20 năm trước và nay có gì khác biệt? Rồi “Đưa tin cho báo có tội hay không?” Và tham nhũng, tắc đường, giá trị của những con số... Nhiều, nhiều vấn đề vẫn “vũ như cẫn”. Vì vậy, khi vui buồn chợt nảy ra ý định lục lại mấy bài viết xưa, cách đây chí ít cũng mươi mười lăm, 20 năm, lựa những bài cũ mà... vẫn mới, sắp xếp lại đem in, vừa đỡ công viết mới, vừa giúp bạn đọc có tài liệu đối chứng xưa và nay. Lại giúp được quan trên soi xét để xử lý cái ông “vũ như cẫn”, tránh được trường hợp “cứt trâu để lâu hóa bùn”, hay “đánh bùn sang ao” vậy. Những bài viết này, không thêm mắm dậm muối gì, nhưng đều có ghi lại năm tháng đã đăng, đăng trên báo nào, và có thêm “Lời bàn 2013” hoặc “Lời bàn 2014” để cập nhật cho mới lại.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/177208_p63046md001.jpg", "author": "Nghiêm Minh", "class": "vanhoc", "name": "Đảo Chìm Nổi"}