{"publisher": "Phương Nam", "isbn": "8932000120155", "description": "  “Hãy Nói Yêu Thôi, Đừng Nói Yêu Mãi Mãi” là series 9 tập truyện ngắn, được xuất bản bởi Báo Sinh Viên Việt Nam – Hoa Học Trò trong thời gian chỉ vẻn vẹn hai năm từ 2011- 2012, nhưng đã tạo nên một hiện tượng xuất bản và một giấc mơ của những người làm sách.  Phạm Công Luận, Phan Hồn Nhiên, Ploy, Hoàng Anh Tú, Minh Nhật, Phan Ý Yên, Lynh Miêu, Trang Hạ, Fuyu, Khánh Linh… cùng nhiều nhiều cái tên khác, những cây bút từng gắn bó với Hoa Học Trò và luôn là cái tên hấp dẫn bạn đọc tuổi teen, sẽ lần lượt xuất hiện trong bộ sách đáng được chờ đợi này!!! Mỗi truyện ngắn hay mỗi bài cảm thức, tản văn như một cơn gió vừa mới lạ vừa thân thuộc, khiến trái tim teen tan vỡ bởi những chuyện tình yêu ngọt ngào và ẩm ương, những ấm áp của tình thân, tình bạn, những suy tư về cuộc sống rất cần thiết cho hành trang teen khi lên đường chinh phục đại dương đời sống bao la, đầy cạm bẫy… Văn chương trong “Hãy Nói Yêu Thôi, Đừng Nói Yêu Mãi Mãi” luôn phong phú và đầy ắp sáng tạo, với một Phan Hồn Nhiên tinh tế, sắc bén, một Phạm Công Luận sâu lắng, nhẹ nhàng, một Phan Ý Yên dữ dội… Mỗi phong cách tác giả như một mảng màu mà bất cứ ai khi đắm mình vào, cũng sẽ tìm thấy màu của mình, đường nét mình, tâm hồn mình trong đó. Trái tim tuổi teen vốn bướng bỉnh, ngốc nghếch, nhạy cảm và cần lắm những sẻ chia. Bởi thế, “Hãy Nói Yêu Thôi, Đừng Nói Yêu Mãi Mãi” ra đời, là để trao cho teen một cái nắm tay, một cái ôm ấm áp, để những tâm hồn đồng điệu có thể kết nối với nhau qua trang sách.  Series “Hãy Nói Yêu Thôi, Đừng Nói Yêu Mãi Mãi” có thể là món quà ẩn chứa những thông điệp tình yêu ấm áp, ngọt ngào dành cho “người ấy” trong mùa Xuân và mùa Valentine 2015!  Cũng có thể là món quà tình bạn đầy ý nghĩa dành cho cái đứa đã bao năm khổ sở bên cạnh bạn, vật vã lắng nghe những “bí mật” ngốc nghếch! Và cũng có sao đâu, nếu đây là món quà bạn riêng tặng tuổi mình, cất thật kỹ vào ngăn kéo, để thi thoảng lại lấy ra. Lúc vui đọc nó, niềm vui của bạn sẽ nhân lên nhiều lần. Còn lúc buồn đọc nó, nỗi buồn sẽ chẳng ở lại lâu….", "img": "https://www.vinabook.com/images/thumbnails/product/240x/176906_p63088m003.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Hãy Nói Yêu Thôi, Đừng Nói Yêu Mãi Mãi - Lắng Nghe Lời Thì Thầm Của Trái Tim"}