{"publisher": "Limbooks", "isbn": "8936071850669", "description": "  Với con người, dường như lòng tham là vô đáy. Khi đạt đến một nấc thang nào đó trong cuộc sống, ta càng muốn hơn thế. Giành giật, bon chen, ganh đua giữa vô vàn con người để đứng vững trong một xã hội ngày càng khắc nghiệt, đôi khi ta đi những con đường tắt. Có thể trở thành một gái bao. Có thể bán đi tình-yêu-thật-sự để mưu cầu cuộc sống hạnh phúc với kẻ khác giàu có hơn. Cứ thế, vòng quay tiền-tình-đàn ông-đàn bà quấn lấy nhau, không điểm đầu, điểm cuối. Để đạt được những thành công và địa vị, nhiều người chấp nhận đánh đổi. Và hiển nhiên, ta phải trả giá cho nó. Tuy thế, cái \"nghiệp chướng\" ta gây ra nhiều khi vượt quá tầm kiểm soát của chính mình. Đó là điều mà tôi muốn truyền tải trong câu chuyện mang tên Đánh đổi. Câu chuyện nói về Hiếu, một chàng trai đang đạt được tất cả mà mọi người trẻ tuổi đều thiết tha. Sự nghiệp. Tình yêu. Địa vị xã hội. Nhưng rồi, Nhi - bạn gái anh - bị giết trong một khách sạn đã trở thành bi kịch đầu tiên, mà từ đó, mở ra hàng loạt nỗi đau khác đằng sau cái chết đầy khuất tất của cô. Đi tìm kẻ đã giết Nhi, Hiếu chạm tới những bí mật cần phải chôn vùi của cô gái mình yêu thương. Anh nghiệm ra, con người là một sinh vật phức tạp, và kẻ khó đoán luôn ở gần mình nhất. Vô số bi kịch xảy ra khiến Hiếu nhận thấy Nhi đã phải trả giá cho mưu tính của mình. Tuy thế, cô chỉ là nạn nhân đầu tiên. Vô số kẻ khác liên quan đến cái chết của Nhi đều phải rơi vào đau khổ bởi những đánh đổi của mình, trong đó có cả chính bản thân anh... Lấy cảm hứng từ bộ phim Scandal của đạo diễn Victor Vũ, vụ án mạng Thược dược đen xảy ra năm 1947, ắt hẳn nhiều người sẽ thấy nhiều tình tiết được phỏng theo hai câu chuyện trên. Đánh đổi tuy mang dáng dấp của truyện trinh thám, nhưng vẫn xoay quanh một đề tài chính: Tình yêu. Thứ cảm xúc mà ai cũng từng một lần trải qua, tuy thế, ít người biết rằng nó có muôn vàn sắc thái. Vì yêu có thể đưa con người vượt qua tất cả. Tuy thế, nếu không kìm lại thói ích kỷ, chiếm hữu vốn là một phần bản chất của tình cảm thiêng liêng này, thì sự tàn bạo sẽ nảy sinh dưới cái mác mang tên yêu thương. Ắt hẳn đã có rất nhiều câu chuyện lãng mạn về cuộc sống. Nhưng, tôi muốn đưa một khía cạnh khác của đường đời: sự khốc liệt. Một thế giới bạo lực, hỗn độn, thương yêu và phản bội đan cài nhau sẽ khiến nhiều người không dễ chấp nhận. Nhưng, qua đó, ta sẽ trân trọng những gì đang có, học cách \"biết đủ\" trong đường đời đầy tranh giành và tìm đến tình yêu đích thực mà mình hằng mong. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/177310_p63136m001.jpg", "author": "Phạm Anh Tuấn", "class": "vanhoc", "name": "Đánh Đổi"}