{"publisher": "Phương Nam", "isbn": "8932000120902", "description": "  Tôi muốn được mãi mãi làm một người VIỆT NAM... NGUYÊN VẸN HÌNH HÀI... trong cái cộng đồng người Việt ở hải ngoại. Một cộng đồng biết thương nhau bằng trái tim Việt Nam, thì tôi cũng sẽ không phải, không đến nỗi phải yêu thương cuộc đời bằng chính trái tim... của tôi. \"MỖI NGÀY TÔI CHỌN NGỒI THẬT YÊN. NHÌN RÕ QUÊ HƯƠNG, NGỒI NGHĨ LẠI MÌNH. TÔI CHỢT BIẾT RẰNG VÌ SAO TÔI SỐNG, VÌ ĐẤT NƯỚC CẦN MỘT TRÁI TIM\". Tôi ở đây và tôi cũng cần một trái tim. (Khánh Ly) Một hôm tôi hỏi Sơn: \"Sống trong đời minh cần phải có gì? Làm gì?\" Sơn cười, ngón tay dài khẽ đẩy cái gọng kính đang trễ xuống. Câu trả lời ngắn gọn: \"Cần có một tấm lòng\". Tôi nhìn Sơn: \"Một tấm lòng?\", ở giữa thế kỷ này, giữa thời gạo châu, củi quế, giữa thời giá trị con người được đánh giá bằng áo quần, nhà cửa, vòng vàng, hột xoàn... Một tấm lòng để làm gì? Sơn nhìn tôi, ngón tay lại đẩy cao gọng kính. \"Sống trong đời ta luôn luôn phải sống với một tấm lòng, phải có một tấm lòng, dù không để làm gì cả, dù chỉ để... gió cuốn đi\". Tôi nhìn sững Sơn, không nhớ là bao lâu, nhưng chắc chắn là lâu lắm. Cứ ngồi nhìn anh, nhìn vầng trán mênh mông, cúi xuống thật thấp, ngón tay gầy trên những sợi dây đàn. Chiều xuống lúc nào không hay, gió từ sông Hương thổi mạnh. Hình như trời muốn chuyển mưa. Hình như lòng tôi cũng đang chuyển động dữ dội. Một ánh sáng kỳ lạ nào đó vừa chiếu dội vào cõi u tối, ngu muội. (Khánh Ly) * * * * * Ca sĩ Khánh Ly (tên thật: Nguyễn Thị Lệ Mai, sinh ngày 6 tháng 3 năm 1945 tại Hà Nội) bắt đầu sự nghiệp ca hát từ những năm 1960, gắn liền với các ca khúc của cố nhạc sĩ Trịnh Công Sơn. Ca sĩ Khánh Ly với biệt danh \"Nữ hoàng chân đất\" hay \"Nữ hoàng sân cỏ\" là một trong những tiếng hát tiêu biểu nhất của tân nhạc Việt Nam. Nghệ danh Khánh Ly được cô ghép từ tên hai nhân vật Khánh Kỵ và Yêu Ly trong tác phẩm Đông Chu Liệt Quốc. Năm 1970, hãng Nippon Columbia mời Khánh Ly sang Nhật thu đĩa. Hai bài \"Diễm Xưa\" và \"Ca Dao Mẹ\" của cố nhạc sĩ Trịnh Công Sơn (hát bằng hai thứ tiếng Việt-Nhật) đã đứng đầu bảng Top Hit nhiều lần tại Nhật. Năm 1979, cô thực hiện đĩa thứ 2 cũng với hãng Nippon Columbia, và nhanh chóng có số bán lên tới hơn 2 triệu bản. Năm 1988, là một tín đồ Công giáo mộ đạo, Khánh Ly được mời đến Vatican trong lễ tuyên phong các Thánh Tử đạo Việt Nam. Trong sự kiện này, Khánh Ly đã gặp và biểu diễn cho Giáo hoàng John Paul II. Bốn năm sau (1992) cô lại được vinh dự diện kiến Ngài lần thứ hai, nhân Đại hội Giới Trẻ tại Denver, Colorado (Mỹ). Năm 1997, đài NHK của Nhật chọn Khánh Ly là một trong 10 nhân vật tiêu biểu của thế kỷ 20 cùng với Mẹ Teresa, Tổng Thống Mandela, bà Gandhi, Thủ Tướng Do Thái Mayer, nhà thời trang Gucci,... Đặc biệt đài NHK đã thực hiện một bộ phim tài liệu dài 50 phút về cuộc đời cô với tựa \"Khánh Ly: Tiếng Hát cúa Sự Đoàn Tụ.\" Đạo diễn phim, ông Hideo Kado, được trao giải Emmy Award của TV Nhật nhờ cuốn phim này. Vào tháng 9 năm 1997, quyển sách về cuộc đời của Khánh Ly với tựa \"Khanh Ly: Most Famous Singer from Saigon\", dày 270 trang, viết bằng tiếng Nhật của đạo diễn Hideo Kado cũng được đài truyền hình NHK phát hành và bán tại Nhật Bản. Năm 2007, trong quyển sách công phu của ông Donald Cohen, nhà nghiên cứu âm nhạc nổi tiếng, nguyên Chủ tịch Hội Âm nhạc Hoa Kỳ, với ba ấn bản Anh, Pháp và Tây Ban Nha có tựa đề \"Tango Voices: A Collection of Celebrated Tangos from Around the World\" do Nhà xuất bản Wise, thuộc Hiệp hội Âm nhạc Anh phát hành, ca sĩ Khánh Ly đã được chọn là 1 trong 26 ca sĩ hát nhạc Tango hay nhất thế giới qua ca khúc \"Chút Hờn Ghen\" (Jalousie 'Tango Tzigane) của nhà soạn nhạc Đan Mạch Jacob Thune Hansen Gade, cố nhạc sĩ Phạm Duy phổ lời Việt. Hiện tại, ca sĩ Khánh Ly sống tại thành phố Cerritos thuộc tiểu bang California (Mỹ).", "img": "https://www.vinabook.com/images/thumbnails/product/240x/182366_p63759m001.jpg", "author": "Khánh Ly", "class": "vanhoc", "name": "Đằng Sau Những Nụ Cười"}