{"publisher": "NXB Trẻ", "isbn": "8934974134565", "description": "  Một cuốn Nhật ký không phải của một người mà của một tập thể gồm 27 thành viên gồm một ông thầy và 26 học sinh “3 con chim quý và 23 con bìm bịp”. Đó là thế giới của lũ học trò lớp chuyên Văn khóa 1992-1995 Trường Phổ thông Trung học Chuyên Hà Nội - Amsterdam. Trong thế giới ấy, người đọc hóa thành đứa trẻ thơ tuổi mười lăm, mười sáu để sống lại những buồn vui muôn thuở của tuổi học trò. Như nỗi sợ kinh hoàng mỗi khi ngày thứ Ba đen tối đến. Bởi hôm đó có môn Toán của ông già tốt bụng nhưng cực kì khó tính. Mà ngoài Toán ra, còn Hóa, còn Sử, còn Sinh,còn Chính trị, môn thì khó, môn thì phải học thuộc nhiều, môn thì chán, điều học trò bây giờ vẫn thấy thế! Chính “ông thầy” - tức thầy Chủ nhiệm - đã viết trong lời tựa: “Có nhiều đoạn Nhật kí viết rất hài hước mà rất lâu sau, khi đọc lại, ông thầy mới nhận ra trong đó có ẩn chứa một tố chất rất đáng quý ở lớp trẻ: Óc khôi hài. Hài hước chính là sản phẩm của một trí óc khỏe mạnh, giàu tính sáng tạo mà những người làm công tác giáo dục nên biết nâng niu trân trọng. Và học sinh cần phải được giáo dục để phát triển cái bản tính thiên phú ấy ngay từ khi còn trẻ. Tiếc rằng sự nghiêm khắc một cách cứng nhắc, bệnh thích thành tích chỉ lo nhồi nhét kiến thức đã biến chốn học đường với những tháng năm tuổi trẻ thần tiên trở thành một nơi nhàm chán, nặng nề… là một lỗi lầm mà những nhà giáo dục nên tránh”. Đọc cuốn Nhật ký này, bạn hẳn sẽ thấy rất thú vị , thậm chí không nhịn được cười, khi bắt gặp những nhận xét rất hóm hỉnh mà tinh tế của lũ học trò khi chúng viết về thầy, cô giáo của mình (đối tượng luôn bị soi hàng ngày). Một điều thú vị nữa khi đọc, là bạn có thể tìm thấy ở đó những biến chuyển trong tâm lý của lũ học trò tuổi mới lớn. Cái thế giới sâu thẳm trong tâm hồn con người là điều mà không ai có thể khám phá hết được. Nó luôn là một thách đố đối với những người làm công tác giáo dục. Người đọc sẽ cảm nhận được tình yêu văn học và óc tài hoa của những em học sinh giỏi Văn, cũng như sự độc lập trong tư duy của học sinh, dám nghĩ những điều vượt ra ngoài khuôn khổ sách giáo khoa, biết đặt lại câu hỏi cho thầy cô, và cũng rất giàu tình cảm với những người mà chúng yêu quý. Cuốn sách sẽ mang lại một không khí Hà Nội 20 năm trước đầy trong trẻo và hồn nhiên, cái thời trẻ con đi ra phố và đến trường như một niềm vui bất tận. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/184012_p64072mbiatruoc.jpg", "author": "Nhiều tác giả", "class": "vanhoc", "name": "Nhật Ký Chuyên Văn"}