{"publisher": "NXB Trẻ", "isbn": "8934974132561", "description": " Tập sách: Gốc Cây - Cục Đá &amp; Ngôi Sao được nhà văn Sơn Nam công bố lần đầu năm 1969 như một tập tạp văn. Bằng lối viết như trò chuyện trực tiếp cùng bạn đọc với cái tiêu đề phụ nghe như có gì đó rất chướng tai: “Bàn về thói chơi kiểng”. Dù sao qua lới tựa của nhà văn Bình Nguyên Lộc - một tác giả cùng thời với Sơn Nam - ta hiểu thêm về cái cách bình luận của nhà văn Sơn Nam trước những vấn đề thời thượng. Ngôi sao ở đây không ở trên trời, mà ở trên đời. Là chuyện về các tài tử, các chi bảo, mà đến nay báo chí vẫn dùng là những “sao” Danh Thắng Miền Nam là tập sách viết về các địa điểm và đặc điểm của di tích Nam Bộ, được xuất bản lần đầu năm 1998 bởi Nhà xuất bản Đồng Tháp. Qua tập sách, nhà văn đưa ta đi từ vùng Hà Tiên - Rạch Giá - Miệt Thứ với bao nhiêu thắng cảnh như quen, như lạ đến vùng sông nước Miệt Vườn với dọc ngang vườn tược, kênh rạch và đất đai màu mỡ, rồi đến chốn đô hội Sài Gòn - Chợ Lớn tấp nập trên bến dưới thuyền. Có thể nói Danh Thắng Miền Nam như một bút ký du lịch với ít nhiều cảm nhận chủ quan của một người suốt đời tìm trong di sản hồn phách cha ông. Xin trân trọng giới thiệu Gốc Cây - Cục Đá &amp; Ngôi Sao, Danh Thắng Miền Nam với bạn đọc. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/185528_p64327mbt.jpg", "author": "Sơn Nam", "class": "vanhoc", "name": "Gốc Cây, Cục Đá Và Ngôi Sao - Danh Thắng Miền Nam"}