{"publisher": "NXB Kim Đồng", "isbn": "8935244803549", "description": " Nghịch ngợm và lạ lẫm, truyện dài đầu tay của Vũ Thị Thùy Dung làm người đọc bất ngờ, bởi trí tưởng tượng dồi dào đã tạo ra vô số tình tiết khôi hài, xoay quanh tài kể chuyện ở một chú Sóc mê ăn hạt dẻ - cũng là bạn thời thơ ấu của chính tác giả. Từ khuôn miệng liến thoắng của chú, những câu chuyện kì quặc về đám bạn rừng lần lượt tuôn chảy, lúc ồn ã lúc rì rầm. Những câu chuyện khéo nhắc ta rằng: khi loài vật lên tiếng, con người nên lắng nghe! Tôi, Sóc nhỏ và đám bạn rừng’ gồm 10 câu chuyện ngắn gọn như thế, theo phong cách truyện đồng thoại, vừa độc lập vừa xâu chuỗi vào nhau, quyện trong lời kể của nhân vật Sóc nhỏ, kèm lời dẫn của chính tác giả. Mỗi mẩu chuyện truyền tải những thông điệp khác nhau, đều dễ hiểu và gần gũi với các em nhỏ. Sách cũng do chính tác giả minh họa và vẽ bìa. Vốn là một họa sĩ trẻ, đã gặt hái khá nhiều giải thưởng sáng tác và vẽ tranh cho sách thiếu nhi, hẳn nhiên, Vũ Thị Thùy Dung biết cách thu hút độc giả nhỏ của mình, như những vệt màu sống động mà cô thường tung tẩy trên bản vẽ.Vũ Thị Thùy Dung đã xuất bản nhiều sách tranh truyện độc lập, như: Những đồ vật xấu tính, Vương quốc Kẹo Bông, Cánh Cam và những khu rừng kì lạ, Chú nhện bị lãng quên, Rận tìm nhà. Đồng thời vẽ minh họa cho các sách khoa học, kĩ năng: Thắc mắc của bé - 10 tập, Chuyến phiêu lưu của bé Nhựa, Họ hàng nhà Sữa, Thần Tài - Thổ Địa. Cô từng đoạt giải Nhất mảng tranh truyện, \"Cuộc vận động sáng tác cho thiếu nhi\" của NXB Kim Đồng và Hội nhà văn Đan Mạch tổ chức, năm 2011. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/186679_p64532mtoisocnhovadambanrung.jpg", "author": "Vũ Thị Thùy Dung", "class": "vanhoc", "name": "Tôi, Sóc Nhỏ Và Đám Bạn Rừng"}