{"publisher": "Hoa Học Trò", "isbn": "8938506999547", "description": "  Những Người Không Biết Yêu Xa là tập truyện ngắn của Nguyễn Đăng Vĩnh Trung, cây bút không còn xa lạ với độc giả. Những sáng tác của Vĩnh Trung nổi bật ở tính sáng tạo trong cách thức thể hiện nội dung với mạch truyện thông suốt, mạch lạc, thông điệp truyền tải gắn liền với tâm lí người trẻ nên được bạn đọc vô cùng yêu thích. Chính vì những lí do đó, năm 2012, Nguyễn Đăng Vĩnh Trung đã đoạt giải Ba cuộc thi Sáng tác văn chương trẻ do Tạp chí 2! Người Trẻ Việt và mạng xã hội Tầm tay tổ chức.  Trong Những Người Không Biết Yêu Xa, Vĩnh Trung tiếp tục thể hiện được khả năng sáng tạo của mình qua 27 truyện ngắn về tình yêu, cuộc sống của người trẻ. Những truyện ngắn ấy lại được liên kết chặt chẽ với nhau bằng một tác phẩm xuyên suốt là một sáng tác mới nhất rất đáng trông đợi. Vĩnh Trung đã rất khéo léo sử dụng câu chuyện ấy như một chiếc chìa khóa vạn năng để mở tung cánh cửa của 27 câu chuyện khác trong đó, khiến cho người đọc không thể rời mắt một khi đã lật giở trang đầu tiên. Đặc biệt, kèm theo mỗi cuốn sách sẽ là 1 cuốn photobook rất được bạn đọc trẻ chờ đón: Cuốn photobook về các nhóm nhạc nổi tiếng của tập đoàn giải trí hàng đầu Hàn Quốc – S.M Entertainement, trong đó bao gồm những ban nhạc đông fan Việt nhất hiện nay là EXO hay SNSD, Super Junior, Red Velvet…", "img": "https://www.vinabook.com/images/thumbnails/product/240x/190826_p64788m1111.jpg", "author": "Nguyễn Đăng Vĩnh Trung", "class": "vanhoc", "name": "Những Người Không Biết Yêu Xa"}