{"publisher": "Đông A DC", "isbn": "8936071672599", "description": "  Mỗi năm, một tuyển tập Văn Mới lại ra mắt bạn đọc, gồm những tác phẩm văn xuôi ngắn có tìm tòi và có chất lượng. Sau mỗi chặng đường năm năm, những người làm sách lại tuyển chọn Văn Mới 5 năm như một cách nhìn nhận lại chặng đường ngắn vừa qua. Văn mới 5 năm 2011 - 2015 là hợp tuyển năm năm lần thứ ba trong tủ sách này. Hợp tuyển năm năm lần này gồm 40 tác phẩm của những tác giả đã thành danh và được mến mộ, bên cạnh những tác giả mới xuất hiện trên văn đàn. Như thường lệ, tác phẩm xuất hiện đầu tiên trong tuyển tập là truyện gây chú ý nhất. Năm nay, vinh dự ấy thuộc về Đi thăm chồng của nhà văn Dạ Ngân. Đi thăm chồng là một góc nhìn khác về chiến tranh, có khốc liệt, có hi sinh, nhưng cũng rất đời thường, nhân bản. Truyện kể về những người vợ trẻ “yêu chồng, nhớ chồng và thèm chồng” trong chiến tranh tổ chức những chuyến đi thăm chồng, để có được những giây phút gần chồng. Những người phụ nữ ấy vượt qua bom đạn để gặp chồng với hai nỗi phấp phỏng là không biết có được hoài thai đứa con và không biết lần sau có còn gặp chồng hay không. Truyện được kể bằng một giọng như ào ạt, bỗ bã để giấu đi nỗi nghẹn ngào, xót xa, bởi “thương chồng là phải ráng mà đi… lần nào cũng có thể là lần cuối, biết đâu!”. Ngoài Dạ Ngân, Văn Mới 5 năm 2011 - 2015 cũng giới thiệu nhiều tác giả đã ghi dấu trong lòng bạn đọc yêu mến văn chương nước nhà như: Ma Văn Kháng với Nỗi nhớ mưa phùn, Lê Minh Khuê với Ráp Việt, Hồ Anh Thái với Họ ở lại để chờ nhau… Hợp tuyển cũng giới thiệu cũng cây bút trẻ sung sức, tràn đầy nhiệt huyết văn chương như Văn Thành Lê, Uông Triều, Trương Anh Quốc, Nguyễn Trương Quý… Ngoài ra, những cây bút định hình được phong cách nghệ thuật như Nguyễn Ngọc Tư, Đỗ Tiến Thụy, Nguyễn Danh Lam… cũng có mặt trong “bản hòa tấu văn chương” này. “Hiện tượng mới” của làng văn nghệ trong nước là Nguyễn Trí cũng xuất hiện trong tuyển tập với truyện ngắn Đồ tể. Tủ sách Văn Mới đã đi được một chặng đường mười lăm năm, kể từ tuyển tập Văn Mới 5 năm đầu thế kỷ 2001-2005. Đến Văn mới 5 năm 2011 - 2015, những người làm sách xin khép lại tủ sách. Xin gửi lời chia tay đến độc giả thân thiết, cảm ơn các bạn đã đồng hành cùng Văn Mới trong thời gian qua!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/190515_p65266mbiatruoc.jpg", "author": "Nhiều tác giả", "class": "vanhoc", "name": "Văn Mới 5 Năm 2011 - 2015"}