{"publisher": "Thái Hà", "isbn": "9786045342015", "description": "  Có một “Thế giới văn hóa tâm linh Hoàng Anh Sướng”! Từ lâu tôi đã tin như vậy và bây giờ niềm tin ấy lại càng vững chắc, kiên cố hơn khi đọc tập phóng sự Tiếng vọng từ những linh hồn của anh. Tâm linh với tư cách là một Bộ môn khoa học đã có những thành tựu nhất định trong cuộc sống, nhưng vẫn còn quá nhiều bí ẩn, xa lạ với nhân loại, thậm chí còn bị lợi dụng hoặc đánh đồng với mê tín dị đoan. Sau những tập phóng sự: Những chuyện kỳ bí về thế giới tâm linh, Bùa ngải xứ Mường, Hạnh phúc đích thực và bây giờ là Tiếng vọng từ những linh hồn, đó thực chất là cuộc hành trình khám phá, đi tìm “sự thật tâm linh” của nhà báo Hoàng Anh Sướng. Nhưng cái cách đi vào thế giới huyền bí còn những điều con người bất lực, không lý giải nổi và khoa học thì đang tiệm cận, Hoàng Anh Sướng đã đi theo lối riêng, không giống những người viết khác. Nhà văn Mark Twain từng nói: “Khi nghi ngờ hãy nói sự thật”. Tôi đồ rằng, trước và cả ngay lúc tiếp xúc, chứng kiến việc làm, hiệu quả tâm linh của các nhà ngoại cảm thì nhà báo Hoàng Anh Sướng vẫn ít nhiều nghi ngờ. Cho nên anh đã chọn cách... nói lên sự thật! Anh không do dự, đắn đo mà hăm hở trình bày hiện thực cuộc sống muôn màu tâm linh bằng lòng thành tâm cảm, bằng quan sát và chiêm nghiệm sự thật. Hơn mười năm, anh đã bỏ ra quá nhiều công sức đi theo các nhà ngoại cảm Phan Thị Bích Hằng, Vũ Thị Minh Nghĩa, Nguyễn Khắc Bảy, Vũ Minh Nguyệt, Nguyễn Văn Nhã, Phan Oanh… để nghe, quan sát hiện tượng tâm linh và ngẫm nghĩ về bản chất hiện thực của nó. Có lúc anh cũng giao cảm được với “cõi ma”, “cõi hồn vía” với niềm tin “sùng đạo”. Lội xuôi ngược và ngụp lặn vào dòng sông tâm linh, tình cảm chân thực dào dạt chảy, thấm đẫm cùng hồn chữ là điều không mấy người viết làm nổi, nhưng Hoàng Anh Sướng làm điều này dung dị, nhẹ tênh cứ như thể trời sinh ra anh để làm cái việc linh thiêng ấy. Bởi trái tim anh, tấm lòng anh luôn rung cảm cùng những số phận người mà hồn một nơi bơ vơ phiêu dạt, xác một nẻo nơi đầu non cuối ngàn, để rồi cất lên tiếng nói về số phận và để tự mỗi bạn đọc ngẫm nghĩ đằng sau mỗi số phận người. Nhà triết học Hegel đã khái quát: “Cái gì có lý là sự thật và cái gì là sự thật sẽ có lý”. Sự thật phải có lý thì hành trình tâm linh đi tìm hơn 4000 hài cốt liệt sĩ ở nhà tù Phú Quốc trong những trang viết của Hoàng Anh Sướng mới lấy được lòng tin và nước mắt nóng hổi của bạn đọc nhiều như thế. Hiện thực và tâm linh đan xen hòa trộn, từng bước qua các nhà ngoại cảm, qua các cựu tù sống sót, rồi cả những nắm xương, hầm mộ tập thể khốn khổ dưới lòng đất tủi lạnh, được Hoàng Anh Sướng dựng lại như bộ phim âm bản đầy ám ảnh, xúc động ở chốn “địa ngục trần gian” nhà tù Phú Quốc một thời chưa xa, làm cho người đọc thổn thức đi từ ngỡ ngàng, xót thương này đến thương xót, buốt giá khác. Có thể nói Tiếng vọng từ những linh hồn đã làm được một việc rất lớn là xới xáo những tâm hồn khô khan chai lì, xung động các trái tim vô cảm, tác xạ bao nhiêu đôi mắt thờ ơ hững hờ trước nỗi đau mất mát của con người cá nhân thời hiện đại. Cái việc hữu ích này là có thực và không mấy cây bút viết phóng sự nước Việt làm nổi như nhà báo Hoàng Anh Sướng.           Cuộc sống và hiện tượng tâm linh nó vốn thế và sự thực đang như thế, Hoàng Anh Sướng chỉ chọn lọc những cái đặc sắc, riêng biệt nhất, nhưng sau khi cảm nhận được cái dị biệt đó thì anh lại nhận ra được cái chung, cái bình thường. Tôn trọng tận cùng hiện thực khách quan, anh không áp đặt ý muốn chủ quan, để người đọc tự nhìn nhận, đánh giá sự việc theo cách riêng của mình. Một chị Năm Nghĩa với hành trình đi tìm được hơn 5000 mộ liệt sĩ, có khả năng đặc biệt đối thoại được với những “người cõi âm”. Và cũng qua từng trang sách, chân dung nhà ngoại cảm Năm Nghĩa hiện lên không phải chỉ với tấm thân gầy, gương mặt âm u, khắc khổ, ưu phiền mà cả một đời sống người đàn bà giản dị, lam lũ nghèo khó, nỗi đau khắc khoải âm thầm đi tìm mộ đồng đội với một tình thương và niềm tin mãnh liệt. Hành trình đi tìm mộ liệt sĩ - người chị gái của tướng Trần Độ, loại trừ các yếu tố trùng khít, ngẫu nhiên, cũng làm người đọc không thể không tin rằng: “Chết không phải là hết” mà đang có một thế giới tâm linh tồn tại xa gần đâu đó rất khó nắm bắt quanh chúng ta. Qua tập phóng sự này, bạn đọc cũng có thể được khai mở ít nhiều về quan niệm “đạo” và “đời”, hiểu sáng rõ hơn về thế giới tâm linh huyền bí với những chiêm nghiệm, khái quát có tính chất lý thuyết trên cơ sở thực tiễn sinh động của nhà văn hóa tâm linh Phan Oanh. Tập phóng sự Tiếng vọng từ những linh hồn được viết với một bút pháp trầm tĩnh, sâu lắng gợi cho người đọc nhiều ngẫm nghĩ. Điều đặc biệt là cái chất phóng sự - nó là thể loại chủ đạo của báo viết, thì dưới ngòi bút Hoàng Anh Sướng lại trở nên có hồn văn Việt. Có những chuyện, những việc kỳ bí huyền ảo, chép thô mộc y nguyên cũng đủ sức hấp dẫn; lại có những trang phóng sự anh viết kỹ càng đến từng câu chữ, dồn nén tình cảm thành hồn văn lấp lánh. Giản lược tối đa tính thông tấn sự kiện, anh hướng ngòi bút chọn nhiều chi tiết lạ, dị biệt và cái nhìn nhân đạo để chứng tỏ, cắt nghĩa sự thật thế giới tâm linh. Nếu không muốn mọi sự dở dang thì các bạn nên làm xong mọi việc trước khi đọc tập phóng sự Tiếng vọng từ những linh hồn. Tất nhiên, đừng nên đọc vào lúc ban đêm bởi không phải bạn sợ hãi những chuyện kỳ bí, huyền hoặc trong cuốn sách mà bạn sẽ thao thức mất ngủ vì quá nhiều điều nhân bản, Hoàng Anh Sướng viết ra buộc chúng ta phải ngẫm nghĩ về tình thương yêu. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/196091_p65495m001.jpg", "author": "Hoàng Anh Sướng", "class": "vanhoc", "name": "Tiếng Vọng Từ Những Linh Hồn"}