{"publisher": "Phương Nam", "isbn": "8932000121282", "description": "  Gái hư, gái xấu cũng đều là đối tượng của thơ. Cái nhìn thi sĩ khoan dung, độ lượng biết chừng nào. Hà cớ gì phải nhất thiết gái ngoan, gái đẹp, phải không? Chỉ riêng điều đó, đã thấy sự \"chịu chơi\" của tác giả. - Nhà thơ Lê Minh Quốc Nỗi đau, theo cách nào đó rất giống với thời gian, chỉ khác là nó có điểm bắt đầu... Con người vì thế sợ nhất là khi mình đang đau mà vẫn phải viết, thay vì được nằm xuống rồi quên lãng hay được bỏ đi... Quyền được hạnh phúc là một thứ quyền đơn giản của con người. Ai cũng mong tìm thấy hạnh phúc thật sớm và giữ nó thật lâu đến cuối cuộc đời. Nhưng số phận thường ít khi mỉm cười dù cho đó là những yêu thương hàng ngày cố gắng... Cuốn sách này, là một thứ nỗi đau thiệt thòi nhất, với cả người đọc lẫn người viết! - Nhà thơ Nguyễn Phong Việt Đọc Thơ Dành Cho Gái Hư của Cột Thu Lôi (Huỳnh Tuấn Anh), người đọc bắt gặp một hồn thơ đa cảm, da diết nỗi đời, nỗi người. Mỗi bài thơ là một câu chuyện, mỗi câu chuyện ta bắt gặp những con người, cuộc đời, cảnh ngộ... ở đó rất đỗi bình dị, đời thường. Có lẽ nghề nghiệp và chất nghệ sĩ đã tạo nên một Cột Thu Lôi có cái nhìn khá tinh tế, sắc sảo. Người đọc không khỏi giật mình đặt câu hỏi tại sao anh lại có thể nói và hiểu đúng bao nỗi niềm đau đớn và thầm kín của những người đang yêu, được yêu với những trắc trở, chông chênh, hụt hẫng trên bến bờ đi tìm hạnh phúc. - Nguyễn Văn Hòa - Thạc sĩ Văn học Tưởng là châm biếm nhưng lại rất nhẹ nhàng, tưởng là hoa mĩ nhưng lại rẫt trần tục, tưởng đã cạn ý nhưng thực chất luôn đong đầy. Đọc thơ của anh tôi có cái nhìn khác về những con chữ vì dường như chữ đứng một mình cũng có linh hồn, có cảm xúc và... biết nói! Cám ơn những vần thơ của anh đã cho tôi thấy mình phải sống chậm lại để thưởng thức cho bằng hết, để không phải bỏ lỡ bất cứ thi vị nào trong cuộc sống này. - Diễn viên điện ảnh Vân Trang Thơ Dành Cho Gái Hư hay thơ dành cho tôi và bạn, là cuốn thơ khiến bạn bật cười không phải vì lời thơ hóm hỉnh mà vì tôi và bạn sẽ nhìn thấy chính mình hiện lên với những suy tư, buồn vui đã dồn nén từ bao lâu và cất kĩ đến mức đã lãng quên. Nếu \"gái hư\" là định nghĩa về một cô gái am hiểu cuộc sống, giàu kinh nghiệm, có cuộc sống và tình cảm như một cuốn tiểu thuyết với những chương thăng hoa rực rỡ, luôn tự tin và sống tích cực thì tôi xin nguyện làm \"gái hư\". - Trần Ngọc Lan Khuê Miss World Viet Nam 2014", "img": "https://www.vinabook.com/images/thumbnails/product/240x/193165_p65593m011.jpg", "author": "Huỳnh Tuấn Anh", "class": "vanhoc", "name": "Thơ Dành Cho Gái Hư"}