{"publisher": "Nhã Nam", "isbn": "8935235206656", "description": "  \"Ở huyện Phú Xuyên, tỉnh Hà Đông, có làng Phú Đôi, dân làng làm nghề nông, nhưng lại kiêm nghề gánh sách đi bán. Những người bán sách như vậy, gọi là phường Đổi đến, vi khao khát sách tốt văn hay. Hàng sách vào đến ngõ, là thầy búi tóc chạy ra, trò xúm xít lại; dăm ba người biết chữ trong làng cũng đến. Nhà hàng đưa danh mục xem trước, khách có tỏ ý mua, mới bày sách ra. Cách trả tiền cũng vừa với sức nhà nho nghèo. Có tiền thì trả tiền; không sẵn tiền thì đem ra sách cũ, giấy lộn, là thứ giấy đã viết kín một mặt rồi, lại lộn ra mặt sau mà viết lần nữa. Cứ xếp giấy bằng bê ngang hay bề dọc quyển sách là đủ.\" Với Phố phường Hà Nội xưa, nhà văn hóa Hoàng Đạo Thúy đã kể lại thật sâu sắc văn hóa phong tục của mảnh đất kinh thành. Ông coi đó là những vật liệu quý để rèn đúc con người ngày mai. Bây giờ đây, khi chính người Hà Nội đôi lúc còn cảm thấy lạ lẫm với thành phố, với con người nơi mình đang sống thì những trang viết khúc triết, đầy hoài niệm của Hoàng Đạo Thúy lại càng thêm cần thiết: chúng tái hiện một Hà Nội khác, thâm trầm và sâu lắng hơn trong những căn rễ văn hóa chưa hẳn đã phôi phai... ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/196163_p66186mbt.jpg", "author": "Hoàng Đạo Thúy", "class": "vanhoc", "name": "Phố Phường Hà Nội Xưa"}