{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046822288", "description": "  Bằng tài năng và trách nhiệm người chiến sĩ cầm bút, nhà văn Anh Đức luôn có mặt ở nơi gian khổ của cuộc chiến tranh, hòa mình vào cuộc chiến đấu của quân dân bằng tất cả trái tim nhiệt huyết. Nhà văn không thi vị hóa cuộc chiến mà tìm ra vẻ đẹp cao quý của con người trong hoàn cảnh tàn bạo nhất của chiến tranh. Hình tượng nhân vật trong nhiều tác phẩm của nhà văn Anh Đức đã tạo nên sự rung động nơi trái tim của nhiều thế hệ độc giả. Cảm xúc đó tỏa lan, truyền đến cho triệu triệu người niềm tin vào sức mạnh ý chí, sức mạnh tâm hồn, sức mạnh quyết chiến và quyết thắng của người dân yêu nước ngay cả trong thời điểm khốc liệt nhất của cuộc chiến tranh chống Mỹ. Nhiều trích đoạn tác phẩm của nhà văn Anh Đức như Giấc mơ ông lão vườn chim, Hòn đất và Bức thư Cà Mau được đưa vào giảng dạy ở chương trình văn học phổ thông. Các tác phẩm của ông vẫn tiếp tục được nhiều thế hệ tìm đọc, tiếp tục tìm kiếm và khám phá những giá trị còn tiềm ẩn. Nhiều tác phẩm văn học của nhà văn Anh Đức đã đoạt những giải thưởng văn học có giá trị, như: Giải thưởng văn học Cửu Long (1952), Giải nhất truyện ngắn của tạp chí Văn nghệ (năm 1958), Giải thưởng văn học Nguyễn Đình Chiểu (1965). Năm 2000, với những đóng góp to lớn cho nền văn học Việt Nam, nhà văn Anh Đức đã được Đảng, Nhà nước trao giải thưởng Hồ Chí Minh về văn học. Qua Anh Đức - Sống Và Viết, người đọc sẽ hiểu thêm về cuộc đời và tác phẩm của nhà văn Anh Đức, một nhà văn bằng các sáng tác của mình đã góp phần không nhỏ vào cuộc chiến tranh vệ quốc vĩ đại của dân tộc; một nhà văn giữ một vị trí quan trọng trong nền văn học Việt Nam hiện đại. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/197848_p66413mbt.jpg", "author": "Anh Đức", "class": "vanhoc", "name": "Anh Đức, Sống Và Viết"}