{"publisher": "Người Trẻ Việt", "isbn": "8936062808044", "description": "  Đây là một cuốn sách chứa đựng êm ái và mượt mà, dịu dàng và tất cả những gì ở trong đó đẹp rực rỡ như một bức tranh.  “Tuổi trẻ ấy, thật vất vả và buồn cười. Vất vả vì tụi mình cứ sai và phải bắt đầu lại, sai và phải bắt đầu lại, hoài như vậy. Còn buồn cười vì, vất vả như vậy, mà hiếm khi tớ thấy mệt mỏi.” – đó là những lời Di nói với Minh ở trang thứ 174 của cuốn sách. Có gì đó rất bình yên sau mỗi câu chuyện. Không mang theo những vui buồn phức tạp, Hi Trần  là cái tên quen thuộc từ những trang viết của báo Hoa Học Trò, tác giả đã dẫn lối ta đi qua những năm tháng tuổi trẻ đẹp như một bức họa.  Những màu sắc gần gũi đến thế cứ hiện lên ám ảnh trong tâm trí, giống như bản thân đang cùng lối với nhân vật đi trên đường bờ mẫu, mà đích đến là đường chân trời. Mỗi đứa trẻ cứ thế lớn dần lên.  Trên hành trình ấy là những hồi ức khó phai. Tình yêu giống như những cơn mưa ngoài hiên mùa hè. Tình bạn giống như thảm ruộng xanh, gió thổi mãi vẫn hoài xanh mãi.  Mỗi trang sách đi qua, bản thân như đang được tận hưởng những dư vị ngọt ngào của tuổi trẻ. Nhân vật của Hi Trần không thể hiện nhiều, họ để lại dấu ấn bằng những chi tiết được khắc họa rất cá tính và đáng yêu. Có lẽ vì thế, mà người đọc cứ mê mải không dứt, với nụ cười dịu dàng dành cho mỗi nhân vật.  Hiếm khi thấy tình yêu và tình bạn “hiền lành” đến thế. Nói đúng hơn, những màu sắc của tình yêu mong manh như vệt nắng chiều, còn tình bạn thì luôn sáng trong, lấp lánh. Kể cả sự nuối tiếc hay đôi lời hứa hẹn không thành, cũng không hề nặng nề hay hờn giận đau thương. “Tình yêu là một buổi chiều. Mình ngồi trên dốc núi, nhìn xuống hồ. Có người ngồi bên cạnh, nhìn con thuyền. Tình yêu là yên lành như vậy.”  Thế đấy! ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/199595_p66720mdoikhimuon.jpg", "author": "Hi Trần", "class": "vanhoc", "name": "Đôi Khi Muốn Có Ai Đó Cạnh Bên"}