{"publisher": "1980Books", "isbn": "8936066683661", "description": "  Nhật ký XiZ là tuyền tập những truyện ngắn và tản văn tâm đắc nhất của tác giả Song Hà – Chủ nhân Blog Boy Gia’s nổi tiếng! Không chỉ quy tụ những tác phẩm xuất sắc, cuốn sách còn có những tác phẩm mới nhất của Song Hà, chưa từng “trình làng” trước đây!  Nhật ký XiZ đúng như sự phá cách trong tên gọi, với cụm từ xyz đầy ẩn ý, gợi nên những góc khuất sẽ được tác giả Song Hà khai thác. Sử dụng chữ “i” thay vì “Y” tạo nên một sự độc đáo, khác biệt, đúng như văn phong của Song Hà – khác hoàn toàn so với các tác giả hiện nay! “Hẳn cái tên Song Hà hay một bút danh khác của anh là Boy Già không hề xa lạ với bạn đọc khắp trong Nam ngoài Bắc, đặc biệt cư dân mạng, các công dân Facebook…  Trước hết, độc giả đến với những trang viết của anh một cách rất tự nhiên, từ ban đầu là sự tò mò, nghe bạn bè giới thiệu, sức lan tỏa của cộng đồng mạng, bạn đọc thử \"một lần cho biết\" rồi đến đam mê, háo hức, thậm chí nghiện văn của anh. Có độc giả chia sẻ qua các status, comment rằng văn của anh như có ma lực khiến cho không thể cưỡng lại được. Nhiều người cứ hễ mở laptop hay smatphone là phải vào trang văn của anh đầu tiên, xem nhà văn đã viết thêm gì mới chưa? Vậy tại sao Song Hà lại có được điều kỳ diệu ấy?” - Nhà văn Trương Văn Ngọc ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/202507_p66769m1111111111.jpg", "author": "Song Hà", "class": "vanhoc", "name": "Nhật Ký XiZ"}