{"publisher": "Limbooks", "isbn": "8936071850904", "description": "  Cuộc đời đã làm gì để… phải viết một cuốn sách? Khi gõ những dòng chữ đầu tiên của cuốn sách, cảm giác bao giờ cũng háo hức và đầy tự tin vì biết rằng mình đang viết một câu chuyện (hoặc nhiều câu chuyện) mà mình đang có sẵn ở trong đầu. Thế nhưng, đến giữa cuốn sách sẽ bắt đầu cảm giác có vẻ như mình đang hoang mang, không biết những gì mình viết ra có thật sự có cảm xúc, có phải là thứ mình muốn viết, có phải là điều mà độc giả muốn đọc. Và đến trước thời điểm chuẩn bị kết thúc cuốn sách, mình sẽ hoảng sợ vì biết rằng cuối cùng cái giây phút ấy cũng đến - cái giây phút mình hoàn thành bản thảo cuốn sách và số phận nó từ đây không còn thuộc về mình nữa. Cuốn sách đầu tiên Đi qua thương nhớ‬ là một sự ngẫu nhiên, cuốn sách thứ 2 ‪Từ yêu đến thương‬ là một sự tiếp nối không thể nào khác, cuốn sách thứ 3 ‪Sinh ra để cô đơn‬ là một mong muốn được chia sẻ, và đến cuốn sách thứ 4 này ‪Sống Một Cuộc Đời Bình Thường‬ là những nặng nợ về ý tưởng mà nếu không đặt nó xuống trang viết mình sẽ mãi suy nghĩ về nó ngày này qua ngày khác… Thật sự là như một giấc mơ, chưa bao giờ nghĩ mình đi được đến chặng đường này, với cuốn sách thứ 4 Sống Một Cuộc Đời Bình Thường‬ sẽ phát hành vào trung tuần tháng 12 năm nay, trước thềm Giáng Sinh 2015… Đã từng có ai đó nói sao mình không viết về những điều lớn lao hơn, những điều sâu sắc hơn. Và mình, trong một nỗ lực nào đó, đã cố thử… kết quả là khi đọc lại những điều mà mình “cố thử” đó cảm giác trang viết ấy như một người xa lạ. Để rồi, vui vẻ nhận ra, mình không có khả năng chia sẻ về những điều lớn lao. Mình chỉ hợp với những điều nhỏ bé, bình dị, những đau đớn bình thường và vụn vặt… Mình viết những thứ mà ai cũng biết rồi nhưng đôi khi họ không nói ra, hoặc họ đã nói ra nhưng có thể chưa tìm thấy nhiều sự đồng cảm như mình. Mình chỉ là một người may mắn hơn một số người khác trên trang viết. Sống Một Cuộc Đời Bình Thường‬ vì thế sẽ vẫn là một cuốn sách nói về những điều bình thường, giản dị... Cuốn sách này có thể được xem như một viên kẹo gừng mà bạn vô tình nhận được từ một người lạ, vào đúng ngay khoảnh khắc mà bạn vừa để trái tim mình chạm vào một cơn gió lạnh thổi qua… Suy cho cùng - con người ai cũng cần một hơi ấm để biết mình còn cần yêu thương!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/248507_p66783m001.jpg", "author": "Nguyễn Phong Việt", "class": "vanhoc", "name": "Sống Một Cuộc Đời Bình Thường"}