{"publisher": "Phương Nam", "isbn": "8932000122630", "description": "  Và cứ thế Đà Lạt ùa về trong tâm trí tôi những hạt nắng đang hong khô bức tượng nơi nhà thờ, những cơn mưa vồ vập bên ngọn đồi hoang vu, gõ vào khung kính trên căn gác nhỏ một bản tình ca sơn cuớc, mà cõi lòng tôi không bao giờ quên. (Có những Đà Lạt trong tôi) Tôi nằm trong căn phòng có tiếng ồn của chiếc quạt máy mà nghe tiếng gió rít qua đồi thông, tôi cầm lẵng hoa đất sét của cô bạn chợt thấy màu xanh của hoa móng rồng trên bờ tường của nhà hàng xóm, thấy lá thông cháy trong lửa, nghe tiếng láo nháo của bầy chim ăn đêm, nghe thấy tay mình lạnh cóng trong lớp túi mỏng, hít hà mùi dạ lan trong đêm, ngửi thấy mùi của lớp nhựa trạng nguyên. Tôi thấy mình đang ôm, đang hôn những ký ức Đà Lạt. (Hồn nhớ thương) Sài Gòn với những con nguời lạ nhiều hơn quen, với con đường mới trải dài những ngọt ngào lẫn nghiệt ngã, với giấc mơ mới không bao giờ tắt. Của những kẻ khao khát tự do, tự do nơi chính thành phố trọn vẹn một cái tên: Sài Gòn đẹp - xấu. (Sài Gòn đẹp - xấu) * * *  \"Đà Lạt luôn ở sâu trong tâm khảm gợi nhớ những ký ức tuyệt vời, và Sài Gòn còn đó một lòng bao dung nâng đỡ bước chân tôi.\" Lê Hữu Nam đã khẳng định như vậy trong cuốn tản văn Xứ mộng hồn hoa của mình. Anh sinh ra ở Đà Lạt và lớn lên ở Sài Gòn. Đà Lạt trong mắt anh là đôi mắt trẻ thơ hồn nhiên. Sài Gòn trong mắt anh là đôi mắt của một thanh niên ưu tư. Đọc cuốn tản văn này, bạn sẽ không khám phá ra những danh lam thắng cảnh ở Đà Lạt và Sài Gòn. Nhưng bạn sẽ khám phá ra vẻ đẹp thơ mộng của thiên nhiên Đà Lạt và tấm lòng bao dung của người Sài Gòn. Đoàn Thạch Biền", "img": "https://www.vinabook.com/images/thumbnails/product/240x/208232_p67476mbt.jpg", "author": "Lê Hữu Nam", "class": "vanhoc", "name": "Xứ Mộng Hồn Hoa"}