{"publisher": "NXB Kim Đồng", "isbn": "9786042058384", "description": "  Nhật kí những bức tranh là cuốn sách tập hợp những ghi chép, cảm xúc về mỗi bức tranh của họa sĩ Nguyễn Phan Chánh - đứa con tinh thần của ông. Những bài viết này đã được con gái ông - nhà văn, dịch giả Nguyễn Tú sưu tầm và biên soạn cẩn trọng, công phu. Bên cạnh đó, cuốn sách còn giới thiệu tới các em những tác phẩm tranh lụa, những bài thơ của danh họa, người được vinh danh là bậc thầy Nghệ thuật Tranh Lụa Việt Nam. Suốt cuộc đời làm nghệ thuật, Nguyễn Phan Chánh đã để lại một sự nghiệp đồ sộ với số lượng ước khoảng trên 170 tác phẩm. Với những đóng góp to lớn và mang tính tiên phong mở đầu một trường phái của ông trong lịch sử mỹ thuật Việt Nam, năm 1996, ông đã vinh dự được Nhà nước truy tặng Giải thưởng Hồ Chí Minh về Văn học nghệ thuật. *** Nhận định: \"Cuộc đời và nghệ thuật của Nguyễn Phan Chánh không khác nào \"hương thơm của đất cày\", hương của đất đẫm mồ hôi, máu và nước mắt của con người, hương ấy không bao giờ phôi phai, luôn thường trực, lan tỏa và thấm đượm hồn người Việt Nam.\" (Họa sĩ Trần Văn Cẩn)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/205572_p67629mnhatkynhngbctranh.jpg", "author": "Nguyễn Phan Chánh", "class": "vanhoc", "name": "Nhật Ký Những Bức Tranh"}