{"publisher": "Hoa Học Trò", "isbn": "8938506999769", "description": "  Trò chuyện cùng SKY - Dành cho những trái tim đang lớn Ai cũng có “những ngày mưa dầm” Ngày hôm ấy thế giới dường như sụp đổ khi bạn chứng kiến chàng trai mà bạn đã dành cả tháng để đan chiếc khăn len cho kịp Noel ngượng ngùng nắm tay cô bạn lớp trưởng. Một ngày khác, câu chuyện “con nhà người ta” yêu thích của mẹ lần này đã đi quá xa, đến nỗi tiêu diệt nốt những tế bào tự tin cứng đầu còn sót lại trong bạn. Khi tất cả những gì bạn tìm được trên mạng đều là lời chỉ trích, bạn như bị chìm xuống trong những cảm xúc xám xịt của mình? Những lá thư gửi về cho anh Sky trong suốt hơn 10 năm qua đã luôn chất chứa những tâm sự rối bời như vậy, tưởng như không thể hóa giải, tưởng như đã đến ngõ cụt đường cùng. Nhưng vào khi bạn gấp trang báo cũng là lúc khuôn miệng giãn ra thành nụ cười, và đám mây đen nặng trĩu đã tan biến cùng cơn mưa rào, lộ ra bầu trời xanh biếc trên cao. Tập 1: Có hẹn với bầu trời chính là món quà từ anh Sky dành cho những trái tim đang lớn với đầy những biến động của những xúc cảm tình yêu buồn vui lẫn lộn, những khúc mắc thế hệ với cha mẹ thầy cô, những rụt rè bỡ ngỡ trước đời sống xã hội sôi nổi. Với hơn 30 lá thư từ những tâm hồn đang mắc kẹt trong những hố đen nản lòng, những lời hồi đáp đầy thấu hiểu, minh triết từ Sky sẽ tiếp thêm sức mạnh để teen mở rộng chiếc dù và lượn bay trên bầu trời cao rộng. Chào em, anh là Sky! Xuất hiện trong quyển sách lần này, bạn còn có thể chiêm ngưỡng anh Sky qua những comic dí dỏm, những confession vui nhộn... Một Sky ấm áp và gần gũi như ông anh trai trong nhà. Anh Sky cũng sẽ “xuất chiêu” theo yêu cầu của “chủ xị” các mục Bí mật trong hộc bàn, Những trái tim đang lớn... với những phát hiện học đường “bá đạo” hay tiết lộ cho bạn “chiến thuật cầm cưa” chính... anh í.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/213507_p68589m001.jpg", "author": "Nhiều tác giả", "class": "vanhoc", "name": "Trò Chuyện Cùng Sky - Có Hẹn Với Bầu Trời"}