{"publisher": "NXB Kim Đồng", "isbn": "9786042075459", "description": "  Bộ ấn phẩm Kính Vạn Hoa phiên bản mới 18 tập, minh họa của họa sĩ Đỗ Hoàng Tường. Nhận định \"Những tiếng cười sáng khoái tràn ngập trong Kính vạn hoa. Nguyễn Nhật Ánh có khả năng nhìn thấy và nắm bắt rất nhanh những tình huống đầy kịch tính trong triền miên những sinh hoạt hàng hàng ngày của trẻ thơ. Kết thúc mỗi tập sách bao giừo cũng lắng đọng những tâm tư và khát vọng mà tác giả muốn gửi tới bạn đọc. Nguyễn Nhật Ánh nhắn nhủ các em một cách thân tình bằng chính những câu chuyện mà các em đã trải qua hoặc chứng kiến trong cuộc sống hàng ngày. Đó là thái độ kính trọng người già (Người bạn lạ lùng); trân trọng ước mơ của người khác (Những con gấu bông); niềm yêu thương những người nghèo khổ (Bí mật kẻ trộm), và cảm thông với những số phận bị tật nguyền (Thằng thỏ đế)..v.v Rõ ràng, mỗi câu chuyện của anh là một bài học nhưng những bài học ấy không bị khô cứng, người đọc không hề có cảm giác bị giáo dục, bị dạy dỗ, mà trái lại càng thấy gần gũi, thân thương....\" (Nhà nghiên cứu văn học Lã Thị Bắc Lý)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/220907_p69756m5.jpg", "author": "Nguyễn Nhật Ánh", "class": "vanhoc", "name": "Kính Vạn Hoa (Phiên Bản 18 Tập) - Tập 5"}