{"publisher": "Phương Nam", "isbn": "8932000122753", "description": "  Có ước mơ và thiết tha thì sẽ có một ngày, lúc đầy đủ điều kiện ngoại cảnh hội tụ, sức sống và vẻ đẹp sẽ trờ thành hiện thực như cành thông, cành đào, cành mai đã khoe sắc giữa mùa đông. Còn người vẫn sẵn sàng quên những thương tổn của mười hai tháng qua, của một đoạn đời mấy mươi năm qua để sống với khát vọng của mình. Phải chăng mỗi chúng ta vẫn vui lòng, vẫn tha thứ, mỗi chúng ta đều có một “mộng đời bất tuyệt”? Mộng Đời Bất Tuyệt không phải là một cuốn tiểu thuyết có cốt truyện, mà chỉ là một tập tùy bút mỏng hơn trăm trang về những chuyến đi trên khắp thế giới của tác giả. Với lối văn nhẹ nhàng, gần gũi, có chút gì đó dân dã, Nguyễn Tường Bách đưa chúng ta đi cùng ông lang thang qua nhiều vùng đất, với những góc nhìn thiết tha yêu đời và đâu đó man mác nỗi niềm riêng tư. Cũng như những tùy bút cùng loại về những chuyến đi, ở mỗi nơi, ông nắm bắt những nét độc đáo và tinh tế nhất về cảnh vật, về văn hóa. Nhưng nét độc đáo của tùy bút này, như một lời nhận xét ở một bài báo, là “Đi và nhớ”. Có lẽ do xuất phát từ một trái tim đa cảm, chứa đầy thương nhớ của một người con tháng năm dài xa xứ, nên ở bất kỳ nơi nào đặt chân đến, ông đều tìm thấy một điểm gì đó tương đồng và gợi nhắc về quê hương. Một điểm đặc sắc khác của Mộng Đời Bất Tuyệt chính là do tác giả vốn gắn bó với Phật giáo nên những trang sách đều thấm đẫm tinh thần và triết lý đạo Phật.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/230763_p71234m001.jpg", "author": "Nguyễn Tường Bách", "class": "vanhoc", "name": "Mộng Đời Bất Tuyệt (Tái Bản 2016)"}