{"publisher": "Phương Nam", "isbn": "8932000118947", "description": "  Đọc tiểu thuyết hoạt kê Đời, Thế Mà Vui của nhà thơ Lê Minh Quốc - ta sẽ có nhiều phen cười nôn ruột. Các nhân vật vây quanh lấy ta với đủ chiêu tròtừ nhăng nhố đến bi hài nhằm khắc họa “sinh hoạt văn nghệ” đã và đang diễn ra trong đời sống này: Đạo diễn nổi tiếng Lắc Lơ của đoàn cải lương Nòng Súng bỗng nhảy sang lĩnh vực hài kịch. Đạo diễn này vừa dựng xong vở hài kịch có tên là Ngã ba chúÍa, 15 màn với ba diễn viên chính: Rền Vang – nhà văn kiêm nhà báo, Rổn Rảng - nhà đòn kiêm nhà thơ, Robert Tạch - GS.TS. chuyên ngành mông má cho những người đàn bà trời bắt làm thân cá sấu. Hai diễn viên phụ là vợ nhà đòn Rổn Rảng và quí bà sồn sồn đến thẩm mĩ viện Dậy Thì cắt mí mắt. Một số diễn viên quần chúng là các tiếp viên hãng bia... Nhà văn kiêm nhà báo Rền Vang đã diễn quá xuất sắc vai diễn một nhà báo đầy mánh lới kiếm tiền. Dù có uống bao nhiêu bia rượu, Rền Vang không bao giờ say xỉn. Say là say thế nào, không thể say, phải chờ người khác say để còn cầm cố xe máy, hoặc móc túi của nó trả tiền bia. Và còn để ngủ với vợ của nó. Rổn Rảng, một thương gia trong lĩnh vực kinh doanh nhà đòn (hòm áo quan) bỗng một ngày đẹp giời trời phú cho làm thơ. Chứ không à, thơ hay thơ dở đều phải trời phú cho mới làm được đấy chứ. Khi tập thơ Ngã ba chú Ía hoàn tất, Rổn Rảng tìm đến nhà văn Rền Vang để nhờ nhà văn hồ (gà) cho nổi tiếng. Robert Tạch, cha mẹ mất sớm phải ở với ông cậu, bán thuốc dạo kiếm ăn, rồi vượt biên, rồi quay về nước làm ăn. Chẳng học hành gì nhưng cứ tự phong hàm GS.TS, cho nó oai. Cái việc tự phong hàm GS.TS như Robert Tạch ở cái đất này thiếu gì. Nào có ai kiểm chứng đâu. Robert Tạch có công ty Luky và thẩm mĩ viện Dậy Thì mở chui. Rền Vang là một tay “hồ gà” siêu hạng. Rổn Rảng nghe tên đến cầu thân. Rổn Rảng muốn được thành người nổi tiếng. Rền Vang ra tay gạo xay ra cám luôn. Thơ của Rổn Rảng được phổ nhạc. Lại được đạo diễn Lắc Lơ chuyển thể Ngã ba chú Ía thành kịch với giá một chỉ vàng… Rền Vang phải lòng vợ Rổn Rảng. Quen mui thấy mùi ăn mãi, ngủ được một lần với thị khi chồng thị say, ngủ với thị lần nữa thì chồng thị bắt được… Đến đây vở hài kịch có chuyển sang bi kịch? Tôi biết Lê Minh Quốc là một nhà báo gạo cội và là nhà thơ nổi tiếng. Trong làng văn làng báo của chúng ta không hiếm những người đa tài, không chỉ tay trái tay phải đều là tay phải, mà sở trường sở đoản đều là sở trường. Nhưng Lê Minh Quốc lại chọn cách thể hiện khác trong Đời, Thế Mà Vui. Anh đã dùng tiếng cười để gắn người đọc vào con chữ của anh. Các nhân vật trong tiểu thuyết của anh với những thói hư tật xấu nhưng lại không ác, có thể lấy những câu chuyện của họ để cười liên tu bất tận, chẳng phải cười đằng sau lưng mà cười ngay vào mũi. Cười vậy là xong, không thấy ghét. Ngay cả cao trào ở phần cuối tiểu thuyết Rền Vang ngủ với vợ của Rổn Rảng, cũng chỉ cất tiếng cười đau đớn và hỏi thầm trong bụng, có bao nhiêu nhà văn, nhà thơ rơi vào cảnh này? Lê Minh Quốc không khoáy sâu vào những nỗi đau, không nhấn nhá vào mánh lới. Anh như chẳng thêm thắt, cường điệu chút nào. Anh cứ để nhân vật hồn nhiên bộc lộ cái bi hài của mình. Viết được như vậy là rất khó. Tôi lại tự hỏi, nếu Lê Minh Quốc không là nhà thơ, nhà báo anh có viết được tiểu thuyết này không? Anh có viết được cái cảnh Lắc Lơ cho tay vào túi quần để sờ ít tiền đã nằm im trong túi. Nếu không để cho Robert Tạch đứng tên thì phải nôn tiền trong túi ra. Được tiền thì mất tên mà được tên thì mất tiền? Phải chăng đó là bi kịch của Đan Thiềm thời nay? Nhà văn Y Ban", "img": "https://www.vinabook.com/images/thumbnails/product/240x/230671_p71259mdoithemavui.jpg", "author": "Lê Minh Quốc", "class": "vanhoc", "name": "Đời, Thế Mà Vui"}