{"publisher": "Minh Long", "isbn": "8936046594987", "description": "   Nguyễn Công Hoan (1903 – 1977) là nhà văn tiêu biểu của dòng văn học hiện thực phê phán Việt Nam. Trong cuộc đời sáng tác của mình, ông để lại một di sản nghệ thuật lớn với hơn 200 truyện ngắn, gần 30 truyện dài và nhiều tiểu luận văn học. Những tác phẩm của Nguyễn Công Hoan trước Cách mạng tháng 8 năm 1945 mang đến cho độc giả cái nhìn sâu sắc, toàn diện và chân thực về bộ mặt cũng như bản chất thối nát của xã hội đương thời, sự ngang ngược, hống hách, giả tạo, vô nhân tính của những kẻ có tiền, có quyền và nỗi cùng khổ, cơ cực của những người dân lao động hiền lành, \"thấp cổ bé họng\". \"Nguyễn Công Hoan - Tác phẩm và lời bình\" giới thiệu những tác phẩm truyện ngắn tiêu biểu của nhà văn Nguyễn Công Hoan, sáng tác trong gia đoạn trước cách mạng: Oẳn tà roằn, Người ngựa và ngựa người, Thằng ăn cắp, Mất cái ví, Kép Tư Bền, Bữa no… đòn, Đào kép mới, Anh xẩm… Bên cạnh đó là các bài viết, bài bình luận, phê bình sâu sắc của nhiều tác giả khác nhau về những nét đặc trưng, sáng tạo, độc đáo trong phong cách sáng tác của nhà văn Nguyễn Công Hoan. Những bài viết cho chúng ta cái nhìn nhiều chiều, phong phú, đa dạng hơn về một trong những nhà văn tiêu biểu của nền văn học nước nhà", "img": "https://www.vinabook.com/images/thumbnails/product/240x/239838_p72668mimg793.jpg", "author": "Nguyễn Công Hoan", "class": "vanhoc", "name": "Nguyễn Công Hoan - Tác Phẩm & Lời Bình"}