{"publisher": "Alpha books", "isbn": "9786045375143", "description": "  Giữa tiết thu se lạnh, không gì dưỡng tâm bằng kiếm cho mình một góc nhỏ thật yên tĩnh, thoát khỏi thế giới xô bồ, ngồi đọc những dòng thơ đong đầy thiên nhiên sang mùa ghi dấu cỏ hoa. Những lúc ấy, thơ thường ẩn mình dưới lá cỏ, bên trong sần sùi vỏ cây già cỗi, hay lơ lửng tầng không rồi bất ngờ vụt hiện trong cõi cảm nhận của riêng mình. Tôi đã đọc “Lục bát múa” của Trần Lê Khánh trong một không gian thu đầy lá rơi như thế, nhận ra xung quanh lá vàng đã rơi rất nhiều trong trang sách, rơi tràn từ trong thơ ra đến cõi không đời thực, rồi hóa thân thành những vũ điệu khói sương, mang nặng trĩu nỗi niềm ẩm ướt của thơ, vừa hiển hiện những thi ảnh cụ thể rõ ràng như bức tranh tả thực, vừa mơ hồ như sương khói. Vũ điệu khói sương của tập thơ, như là vũ điệu của một thứ lục bát mới, một thứ lục bát từng cặp hai câu hết sức cô đọng cũng mang vũ điệu của nhìn và cảm thiên nhiên qua tâm thức lá sen, vũ điệu của chiêm nghiệm mang đậm ánh thiền… Và nhiều khi, trong vũ điệu nhẹ nhàng của thơ ấy, thấp thoáng gương mặt thi nhân với nụ cười nhiễm sương, nhẹ như mây trôi với nụ mỉm cười hiền của một gã trai dừng bước giang hồ, nghe trong giai điệu thu những chiêm nghiệm lắng đọng đang rơi như lá vàng xào xạc… Tôi tự nhiên muốn thuật lại những câu chuyện mà những vũ điệu của tập thơ vừa đưa đến. Mở đầu là nhưng câu thơ đề từ của Ba Gàn, một đề từ rất đọng: “giọt sương trên đầu ngọn cỏ rơi xuống xuống mãi mãi chưa tới đất” Như lời đề từ, giọt sương đã rơi như một câu chuyện trần gian, với những cơn mê đời người, rơi mãi không hề chạm đất, nhưng nó đã rơi chạm cõi thơ, chạm cõi lòng.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/241352_p72891mimg827.jpg", "author": "Trần Lê Khánh", "class": "vanhoc", "name": "Lục Bát Múa"}