{"publisher": "Phương Nam", "isbn": "8932000124818", "description": "  Quyển sách này không viết cho một tình yêu cụ thể nào của riêng tôi. Tôi viết cho các bạn. Thời thanh xuân của chúng ta, cuối cùng, cũng chỉ để yêu nhau. Tôi tin, chúng ta, tất thảy đều giống nhau về cơ bản của những nỗi đau tình. Nhưng rồi, tình yêu trong tôi vẫn chưa bao giờ chết. Tôi đọc lại sách mình và nhớ những người mình đã từng yêu quay quắt. Tôi chưa bao giờ quên được họ. Gập sách lại, tim tôi vẫn đau, nước mắt tôi vẫn rơi. Nhưng tôi lại thấy ấm áp. Trái tim của chúng ta lạ kỳ lắm. Theo năm tháng, chúng ta sẽ yêu ngày một nhiều hơn. Người mới đến không phải để thay thế người cũ, mà chỉ để cứu lấy đời ta ở những đoạn cô đơn. Ở lại cùng nhau thì khó, chứ chờ đợi nhau thì dễ và chủ động hơn nhiều. Tôi viết cho tất cả cuộc tình của mình, rằng “bên này thương bên kia”. Tôi muốn những ai đã từng yêu tôi, yêu đời đều sẽ đồng ý rằng: Chia tay không phải là chấm hết. Chia tay vẫn còn nhớ thương nhau, một niềm nhớ thương không để tìm nhau. Chi để an lòng rằng mình đã từng hạnh phúc. Tôi viết cho năm 2016. Một tình yêu làm tôi chỉ muốn tan ra trong nỗi đau. Nhưng đủ lớn để tôi sẽ giày vò mình hoài, chỉ mong người ta hạnh phúc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/243559_p73170mbennaythuongbenkiain.jpg", "author": "Tùng Leo", "class": "vanhoc", "name": "Bên Này Thương Bên Kia"}