{"publisher": "Văn Việt", "isbn": "9786047729760", "description": "  Những Câu Chuyện Của 12 Cung Hoàng Đạo - Ma Kết \"Tôi hành động theo mục đích mà tôi được tạo ra.  Đó là cách để sinh tồn.\" Một Ma Kết mang ký ức bí ẩn về vùng đất - nơi mình sinh ra đã bị phá hủy, với lời căn dặn của người mẹ \"Các con được sinh ra dưới mái nhà của Lepidolite. Lãnh địa của chúng ta đang chết, và rồi ta cũng vậy. Nhưng con và em trai phải sống. Hãy chăm sóc Citrine, bảo vệ nó khỏi đoàn người tóc đỏ... cho tới ngày trở về.” Trong suốt những năm tháng sống để sinh tồn, sống với trọng trách bảo vệ người em trai Citrine của mình, Garnet đã tìm ra được sự thật về vùng đất Lepidolite và cái giá phải trả cho sự trở về của mình. Người con trai được sinh ra dưới sự bảo trợ của cung Ma Kết - luôn khoác lên mình một vẻ ngoài lạnh lùng, đầy toan tính.  Hiếm khi nào Garnet để người khác bước chân vào tâm hồn mình, hiếm khi anh để cho ai biết được rằng trái tim anh - nơi luôn tràn đầy nhiệt huyết và tình yêu - không hề khô cứng như vỏ bọc bên ngoài. Để rồi, khi sự thật được phơi bày, Garnet sẽ lựa chọn đi theo con đường nào? Tin tưởng lời truyền xa xưa về sự hồi sinh của Lãnh địa hay bỏ cuộc và chấp nhận rằng cuộc đời anh vốn chỉ là một giấc mộng vĩnh viễn không bao giờ tỉnh giấc…  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/244612_p73313mbiatruoc.jpg", "author": "Lục Bảo 3.14", "class": "vanhoc", "name": "Lepidolite - Mặt Trời Của Lãnh Địa"}