{"publisher": "Phương Nam", "isbn": "8932000124641", "description": "  Có câu “Ăn cơm Tàu” để chỉ sự hấp dẫn của ẩm thực Trung Hoa. “Pà Pá, mình kiếm món gì ngon ăn đi” là câu cửa miệng mỗi chiều tuổi thơ của một gia đình người Hoa sống ở Chợ Lớn trả qua ba thế hệ gần 100 năm. Nhà báo Phạm Công Luận tâm đắc: “Qua cuốn sách này, có thể thấy vẻ đẹp, sự hấp dẫn của nghệ thuật ẩm thực do người Hoa sống lâu đời ở Chợ Lớn còn được giữ gìn và phổ biến. Còn thấy được tình người, tình đời trong cuộc sống gắn bó với truyền thống nhưng cởi mở với cộng đồng của họ”. Pà Pá, Mình Kiếm Món Gì Ngon Ăn Đi không phải là sách dạy nấu ăn, dù cuốn sách là hơn 30 món thuộc loại “đặc sản” của người Hoa: Bánh bao, bánh tổ, bánh hẹ, cải chua ruột heo, chì mà phủ (chè mè đen), lạp vịt, sủi cảo, hột gà trà… mà sau món ăn còn là tình, là nghĩa. Ông già Tiều 80 tuổi buổi sáng chỉ ăn cháo trắng nhưng đủ sức tát vào mặt để cảnh cáo ông thầy giáo vì ham vợ bé nên đánh vợ lớn đến gãy tay. Hoặc món bánh bá trạng là cách cư xử đẹp đẽ với nhau giữa hai người phụ nữ lấy chồng chung. Tâm tình của những người phụ nữ Chợ Lớn lo toan bữa cơm hàng ngày phục vụ chồng con.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/245099_p73339m2.jpg", "author": "Minh Cúc", "class": "vanhoc", "name": "Pà Pá, Mình Kiếm Món Gì Ngon Ăn Đi"}