{"publisher": "BachvietBooks", "isbn": "9786048821937", "description": "  Một “Sài Gòn cứ vội” vừa lạ lại vừa quen.  Lạ bởi Sài Gòn ấy đã khoác lên mình một chiếc áo mới với đôi dòng tâm tư ai đó chưa từng thổ lộ. Quen bởi Sài Gòn ấy vẫn nắng vẫn mưa, vẫn là nơi người ta “chạm” nhau tình cờ để rồi lạc nhau lúc nào chẳng biết. Sài Gòn cứ vội - cuốn sách đã vẽ nên hành trình CHẠM - TAN - CŨ giữa lòng thành phố chưa bao giờ thôi chuyển động, dành cho những ai đang vội vàng trao nhau niềm thương qua năm dài tháng rộng, đang sợ mọi thứ quanh mình phút chốc hóa hư không. “Này người. Có lần, người bảo ta rằng người thấy Sài Gòn này sao cứ vội vã quá! Người biết vì sao không? Ừ thì Sài Gòn cứ vội, mới có những con người chạm được vào nhau! Ừ thì Sài Gòn cứ vội, mới có những con người sau chạm là tan! Ừ thì Sài Gòn cứ vội, mới có những thứ tan là mau thành cũ! Ừ thì Sài Gòn cứ vội, người cứ bỏ lại nhau, đâu đó còn một nỗi đau rất thực. Ừ thì Sài Gòn cứ vội đi, để ta còn chạm mặt người, tay còn chạm tay, môi còn chạm môi. Thôi thì Sài Gòn cứ vội đi, để ta, để người còn những ngày như thế!” *** Một số trích dẫn: “Ai chẳng từng một lần viết sai. Ai chẳng từng một lần buông tay và tự làm mới lòng mình để ngày mai yêu lại. Chỉ khác nhau ở chỗ, người ta chọn cách cố chấp học quên, hay bền lòng để đấy.” “Sài Gòn bé nhỏ hay rộng lớn giờ đây có còn quan trọng không khi mất người vẫn là mất, tay xa rời vẫn là mãi mãi rời xa, mặc ai đó đợi chờ, hứa hẹn.” “Rốt cùng ở đời, quen - lạ chẳng qua chỉ là chuyện thời gian, cả khi đơn phương ôm riêng mình một tình yêu sâu đậm.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/247641_p73717mbiatruoc.jpg", "author": "Ngọc Hoài Nhân", "class": "vanhoc", "name": "Sài Gòn Cứ Vội (Tái Bản 2017)"}