{"publisher": "Đinh Tị", "isbn": "8935212332002", "description": "  Có sự trưởng thành nào không đau đớn? Nhưng những người trẻ chúng ta chỉ có thể lựa chọn - hoặc sẽ trưởng thành - hoặc là gục ngã. Sẽ chẳng có một anh hùng nào giải cứu “tuổi trẻ” của chúng ta ngoài chính bản thân mình.  Vấp ngã và đứng lên đi tiếp như chưa từng sợ hãi - đó cũng là những gì tác giả Khải Đơn muốn gửi đến độc giả qua cuốn sách mới - “Ta có bi quan không?”  Sau “Đừng tháo xuống nụ cười” và “Sài Gòn - Thị thành hoang dại”, cây viết trẻ Khải Đơn trở lại với độc giả qua cuốn tản văn “Ta có bi quan không?”.  Chủ đề chính của cuốn sách là tuổi trẻ và muôn vàn vấn đề mà mỗi người sẽ - đang - hoặc đã từng đối mặt trong quá trình trưởng thành. Đó có thể là những tổn thương đến từ một người thân, đó cũng có thể là nỗi sợ hãi khi thất bại, nhiều khi đó lại là ký ức đau đớn về một tình yêu tan vỡ hay đơn giản chỉ là một ngày bế tắc khi ta cảm thấy mịt mù trước tương lai… Tất cả những cảm xúc tiêu cực có thể khiến một người trẻ vấp ngã sẽ xuất hiện trong cuốn sách này.  Tuy nhiên, cuốn sách ra đời không phải là một sự thống kê hay tái hiện lại những đau đớn mà mỗi người trẻ đã - đang - sẽ có thể trải qua. Cuốn sách là sự sẻ chia từ chính tác giả Khải Đơn - một người đã và đang trẻ, chưa đi hết cả thế giới nhưng cũng đến khắp muôn nơi, đã từng bước đi qua những vấp váp đầu đời và sẵn sàng kể lại câu chuyện trưởng thành của mình cũng như bao người trẻ khác mà chị đã gặp.  Sau tất cả, “Ta có bi quan không?” ra đời để trở thành một người bạn của những linh hồn đang “đi lạc” giữa tuổi trẻ. Bất cứ ai rồi cũng trưởng thành, nhưng với sự thấu hiểu và động viên, cuốn sách này sẽ giúp quá trình trưởng thành ấy bớt đau đớn hơn, ít lạc lối hơn và sẽ cùng người trẻ đi qua những mịt mù hoang mang của muôn \"lần đầu tiên\"...", "img": "https://www.vinabook.com/images/thumbnails/product/240x/257116_p75659mtaco.jpg", "author": "Khải Đơn", "class": "vanhoc", "name": "Ta Có Bi Quan Không?"}