{"publisher": "Thái Hà", "isbn": "8936037799384", "description": "  “Chàng thi sĩ nhiều mơ mộng vừa cởi áo lính, hạnh phúc tan vỡ, thất nghiệp, lại đang lúc bị quy về “bệnh tư tưởng” thơ viết không đăng… Ly cà phê đen một mình nơi quán cóc bao giờ cũng nhỏ vào đáy cốc những giọt buồn lặng lặng không tan. Người cô độc thường tìm tới ly cà phê một mình chứ không phải rượu. Vũ lại không phải là một người hay rượu. Ly cà phê cô độc ám ảnh suốt thơ anh. Quán cà phê dưới gầm cầu xe lửa Hạt mưa đen rơi trên ô kính vỡ … Quán cà phê ngoại ô Căn nhà gỗ bộ ghế bàn thấp nhỏ Mảnh vuờn tối với những pho tượng cổ Bức sơn dầu…” - Trích Uống cafe trên đường của Vũ – Trần Tuấn Cuốn sách tựa những hành trình dài của tác giả Trần Tuấn trên mọi miền đất nước, và cả nước ngoài.  Ấy là những miền đất mà ông đã đi qua, đã cảm, đã ngấm cái chất của vùng. Con người nơi miền đất ấy, câu chuyện nơi những mảnh đất ấy ngấm vào lời văn của ông một cách tự nhiên, bình dị. Và rồi chúng trở thành những miền tâm tưởng. Một chuyến hành trình tưởng như bất tận. Để rồi đến cuối cùng Trần Tuấn, hay thậm chí cả người đọc mới vỡ ra. “Bởi tôi là tín đồ của đạo trần gian…” ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/264280_p76096mscan0001.jpg", "author": "Trần Tuấn", "class": "vanhoc", "name": "Uống Cà Phê Trên Đường Của Vũ"}