{"publisher": "Đinh Tị", "isbn": "8935212330435", "description": "   Thiên Hạ Là Nàng - Tập 2 là một câu chuyện về lịch sử Việt Nam xoay quanh thời vua Lê Bang Cơ niên hiệu là Thái Hòa - vị vua thứ ba trong triều đại nhà Hậu Lê, Đại Việt. Một thiếu nữ mười bảy tuổi sống vào thế kỷ XV lẽ ra nên được an nhàn trong khuê phòng để học cầm kỳ thi họa và chờ một gia đình môn đăng hộ đối để kết hôn, vậy mà Viên Phúc lại phải dấn thân vào con đường trốn chạy, chịu đựng mất mát, đau thương và nuôi lòng thù hận trong tim, trở thành kẻ đồng thuyền với Lê Nghi Dân trong âm mưu chiếm lại ngôi báu từ tay em trai hắn. Giằng xé giữa một bên là tình cảm sâu đậm với vua Diên Ninh, người bạn từ thời thanh mai trúc mã và một bên là mối thù nặng tựa ngàn cân khi cả gia tộc của nàng bị chính hắn và Thái hậu trảm tận giết tuyệt, nàng sẽ làm gì? Còn Diên Ninh sẽ làm gì để bù đắp lại những mất mát đã gây ra cho người con gái mình yêu và bảo vệ nàng trước chốn thâm cung đầy cạm bẫy, dù có phải từ bỏ ngai vị chí tôn? Quay cuồng trong những kế hoạch báo thù, cuộc chiến tranh quyện đoạt vị và những bí mật sâu thẳm nơi cung cấm của triều Hậu Lê, Thiên hạ là nàng vẫn muốn gửi đến độc giả một thông điệp rằng tình yêu chính là sức mạnh lớn nhất đưa con người vượt lên mọi rào cản trong cuộc đời mà sống một cách trọn vẹn hơn. Quan tâm là yêu, tha thứ là yêu, mà hy sinh cũng là yêu. Liệu tình cảm, lòng bao dung và tha thứ vượt lên tất thảy định kiến, âm mưu và hận thù có đủ để mang nàng và Diên Ninh trở lại bên nhau? Hay số phận vẫn muốn họ mãi mãi đi về hai hướng? ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/265532_p76399mthienha2.jpg", "author": "Nhuận Y", "class": "vanhoc", "name": "Thiên Hạ Là Nàng - Tập 2"}