{"publisher": "Đinh Tị", "isbn": "8935212322829", "description": "  \"... Cả làng Vũ Đại nhao lên. Họ bàn tán rất nhiều về vụ án không ngờ ấy. Có kẻ mừng thầm. Không thiếu kẻ mừng ra mặt. Có người nói xa xôi: \"Trời có mắt đấy, anh em ạ!\". Người khác thì nói toạc: \"Thằng nào chứ hai thằng ấy chết thì không ai tiếc! Rõ thật bọn chúng nó giết nhau, nào có phải cần đến tay người khác đâu\". Mừng nhất là bọn kỳ hào trong làng. Họ tuôn đến để hỏi thăm, nhưng chính là để nhìn Lý Cường bằng những con mắt thỏa mãn và khiêu khích. Đội Tảo, không cần kín đáo, nói toang toang ngay ngoài chợ, trước mặt bao nhiêu người: \"Thằng bố chết, thằng con lớp này không khỏi bị người ta cho ăn bùn\". Ai chả hiểu \"người ta\" đó chính là ông. Bọn đàn em thì bàn nhỏ: \"Thằng mọt già ấy chết, anh em mình nên ăn mừng\". Những người biết điều thì hay ngờ vực; họ chép miệng nói: \"Tre già măng mọc, thằng ấy chết, còn thằng khác, chúng mình cũng chẳng lợi tí gì đâu...\" Bà cô Thị Nở chỉ vào tận mặt cháu mà đay nghiến: - Phúc đời nhà mày, con nhé. Chả ôm lấy ông Chí Phèo. Thị cười và nói lảng: - Hôm qua làm biên bản, Lý Cường nghe đâu tốn gần một trăm. Thiệt người lại tốn của. Nhưng thị lại nghĩ thầm: - Sao có lúc nó hiền như đất. Và nhớ lại những lúc ăn nằm với hắn, thị phải nhìn trộm bà cô, rồi nhìn nhanh xuống bụng.: - Nói dại, nếu mình chửa, bây giờ hắn chết rồi, thì làm ăn thế nào? Đột nhiên thị thấy thoáng hiện ra một cái lò gạch cũ bỏ không, xa nhà cửa và vắng người qua lại...\" Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/265751_p76414m007.jpg", "author": "Nam Cao", "class": "vanhoc", "name": "Chí Phèo (Tái Bản 2016)"}