{"publisher": "Đinh Tị", "isbn": "8935212329255", "description": "  Thi nhân Việt Nam là tên cuốn sách vừa là hợp tuyển vừa là nghiên cứu, phê bình về phong trào thơ mới Việt Nam, do hai anh em nhà văn Hoài Thanh và Hoài Chân biên soạn. Đây là một hợp tuyển thơ đầu tiên của thời kỳ Thơ mới, ghi nhận lại những tên tuổi nhà thơ và những bài thơ giá trị trong khoảng 1932-1941. Cuốn sách bình luận theo phương pháp chủ quan, được nhiều nhà văn đánh giá rất cao về giọng bình và trình độ cảm nhận của tác giả. Cuốn sách ra đời ngay vào thời kỳ đỉnh cao của phong trào Thơ mới (1941), khi các thi nhân ưu tú nhất của thời kỳ này, như Xuân Diệu, Huy Cận, Hàn Mạc Tử, Vũ Hoàng Chương, Nguyễn Vỹ, Đoàn Phú Tứ v.v. đã xuất bản những tác phẩm hay nhất của mình (như Gửi hương cho gió của Xuân Diệu, Lửa thiêng của Huy Cận, Thơ Hàn Mạc Tử, Thơ say của Vũ Hoàng Chương...), cũng là thời điểm quan niệm \"nghệ thuật vị nghệ thuật\" của Hoài Thanh đang ở đỉnh cao. Gọi là \"đỉnh cao\" vì thời gian sau 1941, theo cách mạng, quan niệm của Hoài Thanh chuyển dần thành \"nghệ thuật vị nhân sinh\" cho đến một mức cực đoan là chính ông muốn xóa sổ cuốn Thi nhân Việt Nam bằng những lời chỉ trích \"cái tôi\" bỉ mị ngày xưa, trong cuốn đó, một cách cực kỳ gắt gao. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/265768_p76418m002.jpg", "author": "Hoài Chân", "class": "vanhoc", "name": "Thi Nhân Việt Nam"}