{"publisher": "Văn Việt", "isbn": "9786047735167", "description": "  1. Nội dung “Tuổi trẻ có chí thì đi” là một cuốn “du học ký” thú vị. Từ chỗ là một chàng trai thiếu mục đích, tác giả bắt đầu nỗ lực học tiếng Anh, thi IELTS, nộp hồ sơ du học Úc, sang Úc học thạc sĩ. Chính trong quá trình đó, chàng trai chán nản biến thành một người có khát vọng, có ý chí, mạnh mẽ, tự lập, dám khát khao và dám dấn thân. Con đường du học là phương tiện để tác giả đi trọn con đường thanh xuân, thực sự trưởng thành trong cả nhận thức và tính cách. Dưới hình thức những chuyện kể, tác giả cũng đưa ra rất nhiều bài học và kinh nghiệm quý báu về: (1) cách học IELTS hiệu quả, (2) kinh nghiệm học tập hiệu quả ở Úc; (3) kinh nghiệm tìm học bổng tiến sĩ ở Úc; (4) những kinh nghiệm thiết thực về cuộc sống ở Úc.  2.  Những câu đánh giá hay nhất về cuốn sách \"Cuốn sách mang đến cho bạn đọc một cảm hứng tuyệt vời và thiết thực về tuổi thanh xuân và giấc mơ du học.\" - Gu Books 3. Thông điệp cuốn sách  Thanh xuân, cần một lý tưởng. Có lý tưởng, hãy sống cho nó. Bạn sẽ không hối tiếc. Du học là cách tốt nhất để thực hiện những ước mơ của tuổi trẻ: Được khám phá, vượt qua những thử thách, thấu hiểu chính mình, tự lập và trưởng thành. 4. Điểm đặc biệt nhất của cuốn sách: - Sách viết nhẹ nhàng, uyển chuyển, tâm lí và truyền đi những cảm hứng sâu sắc một cách đơn giản nhất.  - Cuốn sách động đến hai chủ đề quan trọng cho bất cứ ai: Tuổi trẻ và Du học, và gắn kết hai chủ đề này bằng Ý chí, Nỗ lực và sự Trưởng thành. Đó là một hành trình thật sự tuyệt vời và đích đang cho bất kỳ ai đang còn trong tay một thanh xuân để sống. 5. Câu nói/ Trích đoạn hấp dẫn nhất trong cuốn sách.  Nếu tuổi trẻ có gì đáng nhớ, thì đó phải là niềm kiêu hãnh về con đường mà ta đã chọn và đi. Đó phải là những thành quả mà ta sẽ tận lực để đạt đến. Niềm kiêu hãnh không phải để cho ai khác: Mà là cho chính ta. Có một người dẫn đường vào lúc tưởng như lạc lối, thật sự cảm kích. Có một ngọn đèn chỉ lối cho thanh xuân, thật sự may mắn.  Giá trị hơn những thành tích, điểm số, vinh quang nào… Đó là cảm thấy mình sống có ý nghĩa. Vì đã tìm ra mình. Và hiểu được mình. Ta đã sống đúng như những gì ta chọn, có trách nhiệm, hăng say và bùng cháy. Ta rực rỡ vì tìm được mình, chứ khong lụi tàn trong ân hận, dằn vặt, hay nuối tiếc. Tôi tin rằng thanh xuân là một ngọn nến, ngọn nến sáng nhất trong đời người ta. Tôi tin rằng ngọn nến ấy xứng đáng thắp lên cho những điều cao cả hơn bản thân mỗi người. Điều đáng quý của tuổi trẻ là tinh thần lạc quan. Không có chút lạc quan của tuổi trẻ, không có nụ cười đơn giản của thanh xuân, tôi chẳng biết người ta sẽ vượt qua những thử thách của cuộc đời thế nào. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/266127_p76454mbiatruoc.jpg", "author": "Hoàng Lê", "class": "vanhoc", "name": "Tuổi Trẻ Có Chí Thì Đi"}