{"publisher": "BachvietBooks", "isbn": "9786045982853", "description": "  “Đàn bà nước lọc” chỉ đơn thuần kể những câu chuyện nho nhỏ của một người đàn bà tự gọi mình là “Nước Lọc” và của những người đàn bà vẫn thường bị chê là “nhàn nhạt vô vị” khác trong thế giới ồn ào những người to tiếng tranh khôn. Nếu bạn quan tâm đến những gì giấu sau người phụ nữ mà bạn yêu thương, hãy đọc nó, biết đâu bạn sẽ nhìn thấy điều bạn chưa từng nhìn ra ở cô ấy. Nếu bạn là phụ nữ khao khát yêu thương và được yêu thương, khao khát hiểu rõ mình cũng như thế giới của mình, hãy chọn cuốn sách này - nó được viết bởi một người như thế và dành cho những người như thế. Đằng sau những nụ cười, những cống hiến của người phụ nữ là cả một thế giới đầy trải nghiệm, đầy cảm xúc nhưng cũng vô vàn cô đơn. Đọc để biết rằng người phụ nữ của bạn đã mạnh mẽ và yếu mềm ra sao. Đọc để thấy mình đâu đó trong những tâm tư rất đàn bà và đầy sâu lắng. Và, đọc để hiểu, để trân trọng, yêu thương những gì mà cuộc sống này đã mang lại cho ta. *** Một số trích dẫn: “Thi thoảng, thấy mình giống hệt một con khủng long chân to đang đi nghênh ngang giữa phố, chẳng ăn nhập gì với môi trường và hoạt động xung quanh, cô độc và lạc lõng giữa giống loài xa lạ. Quá to và lạ để không bị chú ý, quá cồng kềnh để không va vào người này xô ngã người kia.” “Những lúc tim thắt lại, tôi tự nhủ dẫu không thay đổi được thực tại lúc này, nhưng mình có thể cố cư xử tốt hơn với bản thân và người khác, vẫn có thể giúp nhiều người mình còn giúp được và sống cho thật vui vẻ, hạnh phúc khi còn đang được làm người.” “Đã có lúc tất cả chúng ta sống theo cùng một mô-típ và hài lòng là ta giống người khác. Chỉ đến khi ta bước ra khỏi nhà, khỏi làng, khỏi phố và nhìn thấy những cách sống khác, ta mới thấy mình chật hẹp.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/271881_p77178mbiatruoc.jpg", "author": "Việt Hà", "class": "vanhoc", "name": "Đàn Bà Nước Lọc"}