{"publisher": "Thái Hà", "isbn": "8936037710020", "description": "  Tôi: Là gã đàn ông tuổi ngoại ngũ tuần Là giảng viên của một trường đại học Là “sản phẩm” có nguồn gốc nông dân chính hiệu Và tôi: Không có bạc tỉ Không có nhà to Không có xe hơi… Nhưng tôi lại có: Nhiều bạn bè thương yêu quý mến Một đại gia đình với anh chị em, cháu chắt nội ngoại sum vầy ấm áp Một đứa con trai dễ thương, hiểu và thương bố ---- Đỗ Xuân Thảo ---- *** Đó là lời tâm sự của tác giả Đỗ Xuân Thảo. Đúng thật, anh vốn dĩ rất đơn giản. Khi đọc những cuốn sách của anh, cảm nhận anh giống như người họa sỹ tự tay vẽ nên những trải nghiệm của mình, những khoảnh khắc của mình, những dấu ấn của mình thành những “cây đời”. Cuốn tản văn “Hoa vàng dọc suối” là một trong những “cây đời” ấy.  Cuốn sách gồm 3 phần: Cội rễ xanh tươi, Thân cành thương mến, Hoa nở đúng mùa.  Phần “Cội rễ xanh tươi” viết về bố mẹ của tác giả. Tác giả chia sẻ: “Bố mẹ đã ủ men một thứ rượu tinh thần trong tôi với ước mong cùng với tháng năm chưng cất thành bình rượu quý. Dù chỉ là những người nông dân nghèo, ít học nhưng bố mẹ đã tạo nên tôi bằng lòng nhân hậu, bằng nụ cười, bằng sự hy sinh gắng gỏi lặng thầm trải dài theo thời gian, nắng mưa, gian khó. Và sau này khi tôi cưới vợ, phần “Cội rễ xanh tươi” của tôi có thêm cả bố mẹ vợ - những người mà tôi cũng nhất mực yêu thương, kính trọng.” Và “cây đời” từ “Cội rễ xanh tươi”, từ “Thân cành thương mến” đã kịp trổ ra “Hoa nở đúng mùa”. Ấy là những trang tác giả viết về con trai, luôn dễ thương, hiểu và thương bố.  Nếu gốc tốt, cây tốt kèm điều kiện khí hậu thì hoa sẽ nở rất đẹp. Đây cũng là thông điệp về giáo dục mà tác giả muốn trao tặng cho bạn đọc. Nếu đủ yêu thương, nếu đủ chân thành với những người xung quanh, bạn đã tạo được những phép màu. Và dưới đây là những lời mà tác giả nhắn nhủ:  ““Cây đời” của tôi chỉ giản dị, khiêm nhường thế thôi. Tôi trao nó vào tay bạn. Tôi mong bạn sẽ đọc, sẽ “tưới tắm” giùm thêm cho “cây đời” của tôi bằng nụ cười, bằng muôn nỗi yêu thương, bằng những đồng cảm, sẻ chia ấm áp.. Và đối với người viết, đó là món quà tặng vô giá dù tôi vẫn mãi chẳng phải nhà văn, chẳng có nhà to, tiền tỉ, xe hơi… Biết ơn bạn đã tặng quà, bạn nhé!”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/276101_p77664mbiatruoc.jpg", "author": "Đỗ Xuân Thảo", "class": "vanhoc", "name": "Hoa Vàng Dọc Suối"}