{"publisher": "Đông A DC", "isbn": "8936071674708", "description": "  “Thi phẩm đại chúng tiêu biểu nhất của đất nước này” (Abel Des Michels – Tựa Lục Vân Tiên ca diễn) --- Ấn phẩm lần này được in cùng với 18 tranh minh họa của họa sĩ Nguyễn Công Hoan. *** NGUYỄN ĐÌNH CHIỂU (1822 – 1888) Ông là nhà thơ lớn của miền Nam vào nửa cuối thế kỷ 19, được nhân dân yêu mến gọi là Đồ Chiểu. Dù tài hoa nhưng cuộc đời ông lại không may gặp nhiều bất trắc. Sau khi mẹ mất vào năm 1848, ông lâm cảnh mù lòa. Dẫu vậy, ông vẫn cống hiến cho đời bằng việc dạy học, làm thuốc và đặc biệt là dùng ngòi bút mộc mạc, đậm hồn Nam Bộ để tiếp thêm sức mạnh tinh thần cho cuộc chiến tranh chống thực dân Pháp xâm lược của nhân dân ta. Giữa Lục Vân Tiên và cuộc đời Nguyễn Đình Chiểu có những nét tương đồng lớn, do vậy nhiều nhà nghiên cứu cho rằng cụ Đồ Chiểu đã mượn nét bút hồn thơ để bày tỏ niềm ước ao, khát vọng và lý tưởng mà bản thân ông hằng mong muốn, tuy nhiên lại bị cảnh mù lòa và sự loạn ly của thời cuộc ngăn cản: “Chở bao nhiêu đạo thuyền không khẳm, Đâm mấy thằng gian bút chẳng tà!” *** NGUYỄN THẠCH GIANG (1928 – 2017) Phó giáo sư Nguyễn Thạch Giang là một trong những nhà nghiên cứu chuyên sâu về văn chương Hán-Nôm cổ hàng đầu của dân tộc. Trong suốt hơn 50 năm nghiên cứu, ông đã xuất bản hơn 70 đầu sách, trong đó có nhiều đầu sách có giá trị cao về mặt khoa học. Và vào năm 2012 ông đã được Quỹ Văn hóa Phan Châu Trinh trao giải thưởng Phan Châu Trinh về Nghiên cứu vì những đóng góp xuất sắc trong lĩnh vực văn học Hán-Nôm của Việt Nam. Nếu công trình khảo đính Truyện Kiều tạo nên một khuôn mẫu cho việc xử lý các văn bản Hán-Nôm thì Lục Vân Tiên là sự tiếp nối cho thành công về mặt nghiên cứu đó. Không chỉ giới thiệu, khảo đính và chú thích Lục Vân Tiên mà qua đó Nguyễn Thạch Giang cũng đào sâu nghiên cứu thêm về chữ Nôm Nam Bộ - một lớp lang mới mẻ vẫn còn ít người chạm tới.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/278873_p77721mscan0001.jpg", "author": "Nguyễn Đình Chiểu", "class": "vanhoc", "name": "Lục Vân Tiên"}