{"publisher": "Nhã Nam", "isbn": "8935235213883", "description": "  Vũ Trung Tùy Bút của Phạm Đình Hổ từ lâu đã được coi là tác phẩm kinh điển của văn học trung đại Việt Nam, một tập tiểu luận hiếm hoi mà dần dần sau thời gian người ta mới thấy được tầm vóc và vị trí thật sự của nó trong lịch sử văn chương, nghệ thuật. Không đơn thuần là một tác phẩm văn học, Vũ Trung Tùy Bút còn là một tập khảo luận lưu giữ được những dấu chỉ quan trọng của dân tộc học, của phong tục tập quán, và mỹ quan của cả một thời đại, cũng như mang chứa một phần tâm hồn của con người Việt Nam. Trích đoạn trong cuốn sách Vũ Trung Tùy Bút “Ta thường thấy những anh hủ nho, chú trò ngông, mới học được một nghề mọn gì đã khoe khoang lên bộ, vung cánh tay ở trước mặt cha anh bạn hữu, tự đắc rằng nay mai làm nên đến chức trọng quan sang. Sau rút cục lại suốt đời dở dang, chẳng làm nên công cán gì. Bấy giờ mới lại oán trách tạo vật bất công, đổ tội cho quan chủ ti không biết kén dùng đến mình. Thường thường họ làm ra thơ từ oán trách, thậm chí lại chê kẻ nọ, bác người kia, bảo đều là bọn đi thậm thụt van nài, luồn lọt cầu cạnh mà làm nên, chứ không phải là thực tài thực học. Ấy những kẻ chỉ biết trách người mà không biết xét mình như thế, thực đáng thương thay!”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/276912_p77774mimg638.jpg", "author": "Phạm Đình Hổ", "class": "vanhoc", "name": "Vũ Trung Tùy Bút"}