{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046838104", "description": "  Truyện dài thiếu nhi Bơi ngang quậy tưng bừng được viết bởi nhà văn Thu Trân gồm 18 đoạn trích:  Sống sót; Lão Lằn quý tộc; Mèo cụt đuôi đơn độc; Làm sao cho có nước?; Ao thần tiên; Con chó của ông chủ ; Em không còn là Bơi Ngang dễ thương nữa; Phổi mèo huyền diệu; Bơi Ngang mơ làm trùm; Chuẩn bị chiến đấu; Cuộc chiến Bơi Ngang; Hậu quả chiến tranh; Tìm cách đào thoát; Gâu Gâu học tiếng Việt; Sao không lăn ra mà chết đi, Nhắt?; Cái tội bán vé; Kính chào lão Nhà Kho; Bờ sông gió thổi. *** Giới thiệu đoạn trích:  “Thiệt tình thì đời em chưa bao giờ hóa kiếp khổ đau thế các bác ạ. Em là Bơi Ngang đây. Suốt một ngày, hai mươi bốn tiếng đồng hồ, em và cô Váy Xòe không thể nào nhập sông được. Vì vội vàng nên chúng em quên mất hai cái vảy thông hành. Thế là bọn cá cọp gác sông làm trời làm đất không cho chúng em nhập sông. Cô Váy Xòe đã hứa với chúng là khi nhập sông được, sẽ mách cho bọn chúng một đáy sông cơ hồ là trùn chỉ nhưng chúng vẫn cương quyết không cho. Chúng bảo bọn em đi quá lâu, thậm chí còn đã hóa mèo nữa thì còn gì hồn cốt của cá mà nhập sông cơ chứ. Vì thế nên bọn em cứ bơi vật vờ quanh đám bèo trên mặt sông gần bờ. Quả tình, chúng em thật sự may mắn khi nghe ai đó gọi: - Bơi Ngang, Bơi Ngang ơi, bạn còn đâu đấy không đấy? Em mừng quá nhảy tung tóe cả mặt nước: - Bơi Ngang đây, Bơi Ngang còn đây đây, ai gọi tôi đấy? Cô Váy Xòe khó tính làu bàu: - Muốn gì cứ nói thẳng, ở đó còn đây đây đấy đấy!” (Trích Bờ sông gió thổi)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/278108_p77928mbiatruoc.jpg", "author": "Thu Trân", "class": "vanhoc", "name": "Bơi Ngang Quậy Tưng Bừng"}