{"publisher": "Saigon Books", "isbn": "9786049602955", "description": "  Từ Dòng Thoại Giang là cuốn hồi ức đầy sống động với những tình tiết và văn phong đầy lôi cuốn. Lý Thành Phương đã kể lại một cách trung thực đời mình từ thuở sơ sinh đến khi cắp sách đến trường, từ bậc tiểu học, trung học đến đại học cùng những mối tình thơ mộng thời thanh niên. Tác giả có cái nhìn rất tinh tế về địa phương nơi cư ngụ, về gia đình, về bà con và xóm giềng thân thuộc. Ông có lối viết theo cảm hứng, thường nghĩ sao viết vậy. Nhưng chính nhờ thế mà văn chương sống động, hồn nhiên, không hoa mỹ cầu kỳ mà vẫn súc tích và hấp dẫn người đọc. Thêm vào đó, với một trí nhớ phi thường, ông đã đưa người đọc đến những góc phố nhỏ, những khu chợ đông, những dịp lễ hội nhộn nhịp đầy màu sắc, hay dòng sông êm ả… Nơi nào cũng mang bóng dáng quê hương. Cho nên, có thể nói, quyển hồi ký này đã tự nó đề cao tình cảm gia đình, lòng hiếu đễ và nghĩa kim bằng của thời trước 1975, nhất là những chương cho chuyện “vượt biển”. Đó là những đoạn văn vừa có giá trị văn chương, vừa có giá trị tài liệu. “Rồi một lúc nào đó nhìn lại những chặng đường mình đã đi qua, ta thấy giống như là ‘một giấc mơ’. Cuộc đời của mỗi người, theo tôi nghĩ, là một giấc mơ, hay một vở kịch mà trong đó mình là người thủ vai chánh. Nếu là vậy, xin mời các bạn hãy cùng tôi theo dõi vở kịch này, với diễn viên chánh Lý Thành Phương, kịch bản và đạo diễn mang tên Tạo Hóa!” ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299135_p81247mscan0001.jpg", "author": "Lý Thành Phương", "class": "vanhoc", "name": "Từ Dòng Thoại Giang"}