{"publisher": "Saigon Books", "isbn": "8935278600077", "description": "  Bản thân sợ nhất là lúc nàykhông muốn nhìn vào đâu nữa vì có quá nhiều đắng cay… Nếu có thể cho mình dừng lại tất cả mọi giác quan trong một ngàyđể cúi xuống trở về như đứa trẻthế giới lặng im giống lần đầu tiên nhìn thấy một con người xa lạvà trái tim sau nhiều năm hóa đábỗng vỡ đến tan tành… Sẽ cảm nhận tất cả màu sắc chỉ còn là màu xanhthứ hy vọng nhỏ nhoi để thấy mình sinh ra còn ý nghĩanhững ác mộng dưới gối chăn giờ có thêm một bầu trời nương tựadù mình lẻ loi đến mức nào đi nữacũng không sao! Có những ánh sáng luôn ở đấy nhưng chẳng thể chạm vàochỉ để tin mình sẽ có một vùng da ấm ápkhi đưa mặt ra nhưng nhận về là một giọt nước mắtmình biếtphải tự tha thứ cho mình… Rồi ai cũng phải chọn riêng trái tim một hành trìnhđể đi đến cuối dù phải qua bao dâu bểhết một ngày thôi và mình trở lại là mình với ngập ngừng từng hơi thởnếu cuộc đời này chỉ ngồi xuống để nhớsẽ vô nghĩa đến bao nhiêu? Bản thân sợ nhất là lúc nàyước mơ chưa kịp nhìn thấy nắng đã phải tắt cho kịp buổi chiều! - Trích Bản thân sợ nhất là lúc này - ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/298857_p81250mscan0003.jpg", "author": "Nguyễn Phong Việt", "class": "vanhoc", "name": "Sao Phải Đau Đến Như Vậy"}