{"publisher": "Skybooks", "isbn": "9786045647042", "description": "  DÀNH CHO NHỮNG TRÁI TIM MỘNG MƠ CẦN NHỮNG DANG DỞ ĐỂ TRƯỞNG THÀNH \"thế rồi tất cả chìm vào lặng thinh đi qua vùng vịnh chẳng cần giông tố xòe tay bảo chúng ta đã cố vậy mà tuổi trẻ vẫn trôi đi. \" Ừm nhỉ, thấy không anh? Tuổi trẻ trôi nhanh như vậy đấy. Chớp mắt một cái, đã thấy chẳng còn ai, chẳng còn gì, ngay cả là những thương đau, cũng chẳng còn… “Lúc nào cũng là quá muộn” viết về những ngược trôi, những nuối tiếc, lỡ dở xa xôi của tuổi trẻ  Để rồi khi đọc những câu chữ ấy, bạn sẽ thấy chính mình ở mảnh ghép nào đó của nỗi buồn. Có thể da diết, có thể đơn côi, có thể buồn tủi. Nhưng đó cũng có thể là một nỗi buồn lặng thinh, nhẹ nhõm và ngọt ngào. Giống như một thanh chocolate nguyên chất, bạn càng thưởng thức chậm dãi, bạn sẽ càng thấy hậu vị rất ngọt. Và tập thơ mới này của Zelda cũng hệt như thế. Có những cảm xúc, nói ra thì không tốt, nhưng nếu không nói ra thì cũng rất tệ. Có những cuộc hẹn, gặp gỡ là đau thương, nhưng không gặp gỡ thì còn tiếc mong muôn phần Và có những mảnh tình, quên thì tiếc, mà nhớ cũng không xong. Bởi vì sao anh biết không? Bởi vì mình đã chẳng nói gì với nhau cả. Yêu thương, hận thù, hay ghét bỏ, mình chẳng nói gì hết. Mình cứ nghĩ rằng không nói sẽ tốt hơn, mình cứ nghĩ cố đến đấy là đủ rồi, mình cũng cho rằng tất cả là do duyên phận, ông trời. Nhưng mình quên mất là đường chỉ tay nằm trong lòng bàn tay. Mọi thứ đều có thể thay đổi nếu chúng ta muốn, mọi thứ đều có thể thay đổi anh ạ. Mà đáng tiếc, mong muốn của chúng ta lại chẳng mãnh liệt đến mức muốn thay đổi điều gì đó để được ở bên nhau. Để rồi, khi tuổi trẻ vội trôi qua, khi trái tim đã bớt đi nồng nhiệt, khi thời gian đã chẳng còn thích hợp, mới nhận ra những thứ đã qua đáng giá đến thế nào. Mà rồi thì sao? Chúng mình lấy đâu ra tư cách để mà trách cứ nhau. Tại anh, tại em, hay do cuộc sống và thời gian vốn quá đỗi khắc nghiệt? Em cũng không biết nữa, nhưng bây giờ thì “Lúc nào cũng là quá muộn” rồi anh ạ. Hy vọng rằng khi cầm trên tay \"Lúc nào cũng là quá muộn\", bạn sẽ không vội vàng check in hay tìm quote sống ảo. Tập thơ này thực chất không hợp để \"đọc vội, cảm vội\" như thế.  Hãy ngồi xuống, chậm dãi và bình tĩnh lật mở từng trang sách sóng sánh xúc cảm, để cảm nhận vị ngọt cuối cùng ẩn mình sau rất nhiều lớp đắng cay của nỗi buồn, bạn nhé.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299253_p81268mscan0002.jpg", "author": "Zelda", "class": "vanhoc", "name": "Lúc Nào Cũng Là Quá Muộn"}