{"publisher": "Phương Nam", "isbn": "8932000128892", "description": "  Tôi viết \"Thương mấy cũng là người dưng\" trong những ngày tủi thân cùng cực nhất của thanh xuân mình. Cái quãng đời đã bước qua đủ nhiều cuộc yêu để tự thấy mình không còn dư dả tuổi trẻ, niềm tin và tình thương để phung phí; thành ra chỉ muốn nắm thật chặt bàn tay của người bên cạnh, bình bình đạm đạm đi đến cuối. Nhưng thế sự tuyệt đối khó toại lòng người, và chân tình ở đời hiếm khi buộc ràng trong khái niệm \"vĩnh viễn\" như mình mong đợi. Bởi nên, mọi tủi buồn của tuổi trẻ, chung quy cũng vì hai chữ \"hết yêu\". Chớp mắt đã thành chuyện cũ. Quay lưng đã là người xưa. Duyên phận, cuối cùng cũng như vầng dương lúc chiều tà, nấn ná cách mấy cũng không thể cản nổi vận mệnh phải lặn về Tây.  Chúng ta đã khép lại cuộc yêu này. Dù nhẹ nhàng. Dù bão nổi. Thì vẫn là chuyện đã qua. Dĩ vãng có bao giờ sống lại. Quá khứ đã là nước đổ khó thu. Chúng ta còn lựa chọn nào khác ngoại trừ gọi nhau hai tiếng \"người dưng\"? Thứ tâm trạng ấy quả thật không hề dễ chịu. Những câu hỏi tại sao cứ chực trào ra như lũ tràn thác đổ, còn bạn trân người hứng chịu đủ mọi lạnh băng bế tắc và thở dốc trong từng hồi nấc nghẹn của thương thân. Tại sao lại lìa bỏ? Tại sao nỡ lãng quên? Tại sao xưa thương nhiều mà giờ đã lạ xa? Tại sao người không còn yêu ta? Tại sao lại chối từ làm phần đời còn lại duy nhất của nhau?... Hỏi đã đời, rồi cũng có ai trả lời cho mình đâu? Nên đành tự trấn an lòng: Thương mấy cũng là người dưng! Chẳng phải thế sao? Trước lúc chúng ta từng có với nhau những gì gọi là kỷ niệm, tụi mình cũng chỉ là hai người dưng điềm nhiên băng qua đoạn đời nhau cả. Và khi cuộc yêu này đã khép lại xong xuôi phận sự, chúng ta trở về thân phận cũ trước đó của mình. Đơn giản thế mà sao cứ chấp nhất so đo? Dẫu gì cũng chỉ là một danh xưng, một tên gọi. Cái quan trọng hơn cả vẫn là hiểu ra, tình thương dành cho một người dưng xa lạ, ngay từ đầu đã định sẵn là hoang phí bất khả vãn hồi. Người dưng thôi mà, sao lại cưỡng cầu họ phải có trách nhiệm với thương nhớ yêu ái của bạn dành trao cho. Người dưng thôi mà, có thương nhiều bao nhiêu cũng đâu thể xoay chiều sự thật hiển nhiên ở đời rằng, máu thịt ruột rà còn chưa chắc sống đời với nhau, huống hồ là người dưng nước lã. Người dưng thôi mà, nên là còn có thể làm gì hơn ngoài tự nhủ \"mà thôi...\". Nên nhớ, chân ái bất khả cầu là như vậy đó! Nhưng tình cảm vẫn luôn là một thứ lỗi lầm tinh khôi và hoàn toàn cam tâm của tuổi trẻ. Thế nên bất kể bao lần sai, bao lần tổn hại chính lòng mình, thì chúng ta vẫn bất chấp yêu và bất hối tiếc! Và dẫu có phải tự ủi an lòng mình \"Thương mấy cũng là người dưng\" bao nhiêu lần chăng nữa, chúng ta rồi cũng sẽ thương. Còn thương. Nhiều như đã từng! - Anh Khang", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299888_p81701mthuongmay.jpg", "author": "Anh Khang", "class": "vanhoc", "name": "Thương Mấy Cũng Là Người Dưng (Tái Bản 2017)"}