{"publisher": "NXB Trẻ", "isbn": "8934974153849", "description": "  Tình yêu, những mối quan hệ gia đình, quan niệm sống, cách hành xử trước những biến động trong đời sống hiện đại… bạn sẽ gặp ở Mỗi người một chỗ ngồi. Cuộc sống với những điều kiện, đòi hỏi ngày càng khắc nghiệt đôi khi khiến con người phải sống vội vã, hời hợt, tất yếu sẽ dẫn đến rạn nứt, đổ vỡ những mối quan hệ tưởng như bền chặt. Người ta cũng có thể đánh mất nhau khi chưa kịp hiểu vì sao, hoặc mới chỉ mang máng nhận ra những lý do hết sức mơ hồ, hoặc thấy rõ là tình yêu phai nhạt. Tự xác định cho mình một chỗ đứng, tự khẳng định những khả năng của mình vừa là nhu cầu, vừa là điều kiện để cho mình được là chính mình. Và sự lệ thuộc vào người khác có khi lại là cái giá phải trả cho những bon chen thực dụng ... \"Phan Triều Hải chặt chẽ trong những dẫn dắt câu chuyện tưởng như lan man, dàn trải. Nhịp điệu chậm rãi, vẻ bàng bạc trong câu chữ luôn ẩn chứa sự tinh tế, từng trải của người trong cuộc. Ngòi bút sắc của anh chỉ phơi bày, không trực diện bình phẩm hay phê phán, những chi tiết nhạy cảm nhất trong đời sống tinh thần của con người. Với những bạn đọc quen sốt ruột đuổi theo tình tiết câu chuyện, hay chờ nghe sự phán xét của tác giả, thì sẽ không bao giờ nhận ra được đấy chính là phẩm chất của văn chương đích thực. \" (Trần Đức Tiến) Sau 10 năm Phan Triều Hải mới viết trở lại, và tập sách thứ 6 này với 6 truyện ngắn có độ dài như 6 truyện vừa của anh đã làm nên một đánh dấu đáng kể. Những truyện như Tạp chí Địa lý - truyện hay nhất trong tập, và Bia lạnh mới được in trên Tuổi Trẻ cuối tuần đã thu hút sự quan tâm của rất nhiều độc giả.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/300266_p81709mmoinguoi.jpg", "author": "Phan Triều Hải", "class": "vanhoc", "name": "Mỗi Người Một Chỗ Ngồi"}