{"publisher": "NXBTH TPHCM", "isbn": "9786045863268", "description": "  “Bảo kiếm và giai nhân” là một cuốn tiểu thuyết thành công của tác giả “Bùi Anh Tấn” sau một thời gian dài nghiên cứu tư liệu lịch sử. Cuốn tiểu thuyết chọn điểm rơi vào thế kỷ X trong lịch sử nước nhà, về thời gian tương ứng với các nhà Ngô, Đinh, Tiền Lê. Tác phẩm là một bức tranh vẽ nên cả một thiên lịch sử đậm chất dã sử lôi cuốn bạn đọc, vẫn là những Ngô vương Quyền, Đinh Tiên Hoàng, Lê Đại Hành, nhà văn đã tái tạo nên một câu chuyện vừa thực vừa ảo. Thực ở những sự kiện đã từng diễn ra trong lịch sử; còn ảo chính là những nhân vật hào sảng chí khí, lung linh phận người, như để lý giải cho những gì đã từng trải qua trong lịch sử dân tộc, họ bước vào trang tiểu thuyết dã sử với tính cách được tạo dựng đầy đủ những hỉ, nộ, ái, ố, sân si... Hay Dương Vân Nga rất đàn bà, rất thân phận giữa cái xã hội bấy giờ, đàn bà, con gái còn phải “dập dìu” nương sóng theo nước thời cuộc… “Bảo kiếm và giai nhân” giúp bạn đọc cảm thêm được những tên tuổi, những triều đại đã làm nên một thế kỷ X vừa huy hoàng của độc lập, tự chủ, vừa đầy xáo trộn với những sự thay vua, đổi chúa của biến động chính trị. Dù đó chỉ là dã sử.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/300814_p81945mbaokiem.jpg", "author": "Bùi Anh Tấn", "class": "vanhoc", "name": "Bảo Kiếm Và Giai Nhân"}