{"publisher": "NXBTH TPHCM", "isbn": "9786045854648", "description": "  Vũ điệu buồn của chữ bao gồm một số bài viết đã đăng báo hoặc trên các blogs, website của nhà văn Nguyễn Thành Nhân. Gọi là tạp văn, nhưng rải rác trong tập sách bạn đọc sẽ tìm thấy những vần thơ, đó cũng là một điểm lạ lùng và khác biệt của tập sách này. Dường như tác giả rất yêu thơ, và có lẽ đã từng viết nhiều thơ, nhưng lại không hài lòng với những đứa con tinh thần của mình. Anh thổ lộ: “Muốn viết, mê viết mà viết ngày càng không ra chữ. Muốn làm thơ ngây thơ, hồn hậu như hồi mới lớn, mới biết yêu, cứ nghĩ thế nào thì tuôn ra thế ấy cũng không thể nào được nữa. Thơ chẳng còn bao dung dễ dãi với tôi. Làm thơ không tiến bộ nổi, tôi chuyển sang... viết văn xuôi. Nhưng những gì tôi viết ra chẳng mấy khi làm tôi hài lòng.” (Vũ điệu buồn của chữ). Trong một tạp văn khác (Qua những miền xuân cũ), chúng ta biết nguồn gốc của bài thơ đầu tay mà chính bản thân tác giả cũng không còn nhớ, anh viết: “Tôi ra ngồi ngó những con bướm vàng bay chấp chới trên những đóa hoa vàng, và nảy ra một vài câu thơ xuân đầu tiên trong trí óc. Tôi chép lại mấy câu thơ đó và còn giữ được chúng vài năm, lý do để giờ đây còn nhớ tới sự tích ra đời của chúng, nhưng chẳng thể nào nhớ nổi mình đã viết gì. Chao ôi, tôi chỉ có tâm hồn thi sĩ, nhưng lại chẳng có thi tài. Từ bài thơ đầu tay đó tới giờ tôi làm thơ không nhiều, không liên tục nhưng cũng kha khá.” Qua một số bài viết như Qua những miền xuân cũ, Vũ điệu buồn của chữ, Về thăm chiến trường xưa… người đọc có thể hiểu thêm chút ít về cuộc đời của tác giả, chỉ những chi tiết rất nhỏ, nhưng chúng gợi lên một thời kỳ, một giai đoạn xã hội anh đã trải qua. Một số bài viết khác như Nghĩ về nhà thơ Quang Dũng; Đọc Tây tiến viễn chinh; Đọc Như mơ thấy bướm của Ngô Khắc Tài; Đêm mưa đọc Sài Gòn giữa cơn mưa; Mạc Can, người nói tiếng bồ câu; Đọc lại Dưới ánh sao thu của Knut Hamsun… phản ánh với chúng ta những cảm nhận, cảm xúc của Nguyễn Thành Nhân đối với những tác phẩm hay tác giả mà anh đã đọc. Những suy tư trằn trọc của anh về nghề (viết và dịch) về vấn đề sáng tác, xuất bản, về thế thái nhân tình và cả những cảm xúc vui buồn rất đời thường của anh cũng thể hiện qua một số bài như Nắng nhớ, Cám ơn em và những bài hát cũ, Dịch thuật - con dao hai lưỡi, Một phát hiện mới về Mrs. Dalloway… Với giọng văn có khi hiền lành dung dị, có lúc lại táo tợn “ba gai”, toàn tập Vũ điệu buồn của chữ gợi cho người đọc nhiều cảm xúc và suy ngẫm. Và chúng ta cũng có một cái nhìn mới hơn về tác giả sau khi đọc tác phẩm này của anh.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/301822_p82077mvudieu.jpg", "author": "Nguyễn Thành Nhân", "class": "vanhoc", "name": "Vũ Điệu Buồn Của Chữ"}