{"publisher": "NXB Phụ Nữ", "isbn": "9786045648148", "description": "  \"Việc giáo dục nước Nam phải bắt đầu từ con gái\" là lời khẳng định chắc nịch của học giả Nguyễn Văn Vĩnh dưới bút danh Đào Thị Loan trên chuyên mục Nhời đàn bà của tờ Đăng cổ tùng báo năm 1907. Có thể nói, Nguyễn Văn Vĩnh là một trong những trí thức đầu tiên đã thấy được tầm quan trọng trong việc giáo dục và thay đổi nhận thức, vị trí, và vai trò của phụ nữ. Cuốn sách Lời người Man di hiện đại - Nhời đàn bà của Nguyễn Văn Vĩnh đã tập hợp những bài báo của ông trên các tờ Đăng cổ tùng báo, Đông Dương tạp chí và Nước Nam mới do ông làm chủ bút bắt đầu từ 1907 đến 1935.  Học giả Nguyễn Văn Vĩnh là người đầu tiên khai mở chuyên mục dành cho phụ nữ trên các tờ báo quốc ngữ đầu tiên xuất hiện ở Bắc Kỳ. Những tư tưởng của ông về giải phóng phụ nữ, \"khai sáng\" cho phụ nữ từ việc sinh đẻ, chăm sóc, nuôi nấng và giáo dục con cái cách đây hơn một trăm năm mà đọc lại vẫn thấy còn nguyên giá trị. Bằng lối viết xưng \"em\" mềm mại dưới các bút danh Đào Thị Loan, hay dùng các tên khác như Lưu Thị Kiểu, H.T. Lương để đối thoại, luận giải các vấn đề của chị em rất thân thiện, gần gũi, chí tình thấu lí. Nguyễn Văn Vĩnh đã thẳng tay chỉ vào thói gia trưởng của đàn ông: \"Làm đàn ông phải ăn ở thế nào, cho đàn bà biết suy hơn quản thiệt, mà trọng mình thì mới sướng, chớ cứ dốt vợ một xó nhà, hơi lạc con mắt đã lo nghĩ, là người hèn, chỉ muốn dùng sự trói buộc, mà thủ lấy tình riêng một mình\", bất bình cực điểm trước thái độ xúc phạm của đàn ông đối với phụ nữ: \"Tội quá! Làm con gái nước Nam có vả cho mấy ông ấy vài cái, thì đã bảo rằng đanh đá, mang tai mang tiếng, nhưng quả lúc bấy giờ, tôi ngứa tay quá\". Ngoài ra, Nguyễn Văn Vĩnh cho rằng phụ nữ \"phải học ngay sự thai sản, hoặc bắt săn sóc các em cho quen, về sau biết chăn nuôi trẻ\", phải cải cách việc sinh đẻ đang lạc hậu: \"Giống người bất tử chính nhờ có sự sinh đẻ cho nên cải cách việc sinh đẻ là rất quan trọng\". Bên cạnh đó, ông cũng  mạn bàn về các vấn đề riêng tư của phụ nữ: từ cách ăn mặc, trang điểm, thói quen sinh hoạt: nấu cỗ, ăn trầu, lời nói giao tiếp hàng ngày đến hành vi ứng xử theo đúng công dung ngôn hạnh.  Việc thay đổi nhận thức và giáo dục phụ nữ An Nam đối với Nguyễn Văn Vĩnh không phải đâu xa mà trong chính những gì thân thuộc và gắn với phụ nữ nhất. Đúng như tên chuyên mục mà ông đặt, Nhời đàn bà mang đến sự gần gũi, giản dị và thuyết phục chị em phụ nữ, vì thấy cô Đào Thị Loan rất hiểu mình, ăn nói chí tình chí lí. Và từ việc đọc báo, phụ nữ đã dần thay đổi, chẳng thế mà trong số báo ngày 18.7.1907, Nguyễn Văn Vĩnh đã thốt lên: \"Các chị em đồng bào ơi! Độ này đàn ông họ nình nịnh chúng mình một ít rồi đấy. Có người lại đem Trưng Vương ra mà ví, nói rằng hậu vận nước Nam này ở trong tay chị em chúng ta. Điều đó thì cũng có khi nịnh quá một tí, nhưng em suy ra thì chúng ta cũng không đến nỗi vô dụng, thực.\" Những lời nói hàng ngày như mưa dầm thấm lâu, giúp phụ nữ dần dần giác ngộ ra những sai lầm, những điều hủ lậu trong cuộc sống để tiến tới cuộc sống văn minh hơn, khỏe mạnh hơn cả về thể chất lẫn tinh thần. Những tư tưởng của Nguyễn Văn Vĩnh sẽ mãi là những dấu son lớn tiên phong trong công cuộc đẩy lùi sự lạc hậu của đồng bào, đặc biệt là người phụ nữ An Nam. Ông thực sự là người công dân vĩ đại của dân tộc Việt Nam.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/302375_p82272mbatrc.jpg", "author": "Nguyễn Văn Vĩnh", "class": "vanhoc", "name": "Lời Người Man Di Hiện Đại - Nhời Đàn Bà"}