{"publisher": "Alpha books", "isbn": "8935251409680", "description": "  Cuốn sách là một món quà gợi nhắc lại những kỷ niệm về cha mẹ thời ấu thơ, những hương vị đã theo cùng năm tháng mà qua thời gian, những người trưởng thành dễ bị lãng quên. Đó là những gì thân thương, bình dị nhất như mùi vị món ăn mẹ đã nấu, mùi mái tóc mùi bồ kết của mẹ, hay cú ngã đầu tiên khi lần đầu con đạp xe về phía bố,... chất liệu được lấy từ cuốc sống nên ai cũng có thể thấy một phần hình ảnh của mình trong đó. Những điều tưởng chừng rất nhỏ nhưng được tác giả khéo léo gợi nhắc bằng những câu chữ nhẹ nhàng, bình dị... Giọng kể chuyện tự nhiên, nhẹ nhàng, khoan thai, giàu xúc cảm dễ chiếm được cảm tình của độc giả. Các câu chuyện phần lớn khai thác khía cạnh nhân văn trong mối quan hệ tình cảm giữa người với người, đặc biệt là mối quan hệ giữa cha mẹ con cái, qua đó mà chạm tới những rung cảm khẽ khàng vốn được ẩn sâu trong lòng mỗi người. Thông qua những câu chuyện thực, nhân vật thực trong cuộc sống tác giả truyền đi những thông điệp sâu sắc và ý nghĩa, dễ dàng tìm thấy sự đồng cảm ở người đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/304973_p82694mbatrc.jpg", "author": "Võ Thu Hương", "class": "vanhoc", "name": "Bạn Đã Bao Giờ Hôn Bố Mẹ Chưa?"}