{"publisher": "Sách Dân Trí", "isbn": "8935207001388", "description": "  Văn học và lịch sử Việt Nam trong thế kỷ XX hãy còn nhiều điểm chưa được làm sáng tỏ hoặc chỉ được đề cập ở cấp độ kiến thức phổ thông nên cần được tiếp tục tìm hiểu bổ sung. Cuốn sách này đề cập một số nhân vật và sự kiện chưa xưa lắm (1930-1975) nhưng đều đã thuộc về lịch sử ở Sài Gòn (= Sài Côn. “Sông nước Sài Côn máu nhuộm hồng”, Xuân Miễn). Tuy có khác biệt nhau về địa phương, tuổi tác,… nhưng họ đều có chung một hằng số tinh thần là cái truyền thống yêu nước. Cái tinh thần truyền thống này hình thành và được phát huy qua nhiều cuộc chống ngoại xâm ngay từ thời dựng nước. Nói riêng thì mỗi người một vẻ. Trong “mùa thu lớn”, mỗi người nhập cuộc một cách, kẻ sớm người muộn, công khai hay bí mật, nhẹ nhàng thanh thản từ buổi đầu hay còn trăn trở suy tư. Tuy khác nhau là như vậy nhưng tất cả đều cùng chịu sức hút của một từ trường cách mạng đưa họ vượt lên chính mình để góp sức làm nên lịch sử, dù sức đó là nhỏ nhoi đi nữa. Về sự kiện, tính hai mặt của chủ nghĩa thực dân, đế quốc không phân biệt màu da được ghi lại nhân những biến cố chính trị quân sự trước và sau năm 1945. Cũng về sự kiện, có những trang bổ sung cho sự tìm hiểu Phụ nữ tân văn, một đỉnh cao của báo phụ nữ thời thuộc địa, thêm một số nét cụ thể về một màn trình diễn tự do báo chí (1946-1950) ở Sài Gòn sau khi chủ nghĩa thực dân Pháp trở lại Việt Nam. Cũng trong lãnh vực báo chí, ta còn thiếu một mục lục hoàn chỉnh 1865-1975. Tất yếu là phải làm thôi, nhưng quả bóng đang ở trong phần sân của ai đây? ------------ “Nhà nghiên cứu văn học Bằng Giang là một cựu kháng chiến, bạn của một số nhân vật được nhắc đến nhiều trong kháng chiến chống Pháp hay sinh hoạt học thuật tại miền Nam những năm 1940. Sau 1975, cụ là người có công lớn trong việc vực nền văn học miền Nam ra khỏi bóng tối của sự lãng quên, kỳ thị và thiên vị. Tác phẩm tiêu biểu của cụ là Văn học quốc ngữ ở Nam kỳ 1865-1930, làm sống lại những công trình tim óc của các cây bút miền Nam trong hơn nửa thế kỷ mà không có bao nhiêu người đọc biết đến. Riêng Sài Côn cố sự, tác phẩm vừa tái bản với sự chăm chút hiếm có, là ký ức của một người Sài Gòn thế hệ trước về một miền đất luôn gợi lên nhiều ấn tượng khó quên. Trong tác phẩm gần 300 trang này, cụ Bằng Giang đã dành 85 trang viết về một tờ báo từng là niềm hãnh diện của làng báo miền Nam, mà hiện nay, chắc không mấy bạn trẻ biết nhiều về nó. Đó là tờ Phụ nữ tân văn mà chủ báo là một trong ba nhà báo có cùng cái tên Nguyễn Đức Nhuận. Bên cạnh đó, tác giả viết một cách khá đầy đủ và khách quan về những người Sài Gòn từng tham gia công cuộc kháng Pháp hoặc có những đóng góp đáng kể vào sinh hoạt văn học-lịch sử thời kỳ trước 1954: Kha Vạng Cân, Thiếu Sơn Lê Sỹ Quý, Lê Thọ Xuân, Khuông Việt, Ung Ngọc Ky, Sơn Vương…” - NNC Lê Nguyễn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/306295_p82851mbiatruoc.jpg", "author": "Bằng Giang", "class": "vanhoc", "name": "Sài Côn Cố Sự"}