{"publisher": "Thăng Long", "isbn": "8935075909731", "description": " Rèn Luyện Để Thành Công - Định Luật Cuộc Sống (Tập 1):Người thành công có thể nói với bạn về cảm nhận của họ, nhưng những cảm nhận đó quá lắm chỉ là phương hướng đại khái, chỉ giải quyết được vài câu hỏi, chứ không hề giúp ta đi đến thành công. Chúng ta có thể chú tâm học hỏi người khác nhưng không thể để họ lập ra quy tắc làm việc của mình. Thành công và thất bại vẫn luôn nằm trong tay của chính bản thân mình.Đặc điểm đó có thể đón nhận, nhưng không thể truyền lại cho người khác.Đương nhiên nếu không có người đi trước chỉ dẫn, chỉ dựa vào sự tìm tòi của mình, thì ta sẽ phải đi qua rất nhiều đường vòng. Nhất là khi thành công cũng có những điểm tinh tế của nó, nhất định phải có người hướng dẫn, thì mới đi lại dễ dàng. Tuy nhiên, cái đó không thể may thay thế cho sự học hỏi và theo đuổi của bản thân.Cho dù hiện tại và quá khứ của chúng ta chẳng ra sao, toàn là thất bại và trắc trở, tất cả đều không còn quan trọng. Quan trọng là phải tập trung tinh thần và thời gian như thế nào, nhắm đúng phương hướng của mình, tiến lên phía trước theo đúng kế hoạc và mục tiêu vạch sẵn. Gặp phải trắc trở ngăn cản đường tiến lên thì phải biết điều chỉnh gốc độ, hoặc tiến chậm lại hoặc nghỉ ngơi để chờ đợi cơ hội, nhưng không thể thay đổi phương hướng hoặc quay ngược lại, như thế mới không uổng công sống trên đời.Phương hướng rõ ràng chính xác giúp chúng ta trở nên tích cực hơn, ta cứ cố gắng thực hiện theo phương hướng đã chọn thì thành công sẽ theo đó mà đến với bạn. Nhưng nếu không có phương hướng và sự theo đuổi, thì dù đến được đảo châu báo chúng ta vẫn phải về tay không, chẳng thành công được việc nào cả...Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/14289_p20683.jpg", "author": "Hà Linh", "class": "phattrienbanthan", "name": "Rèn Luyện Để Thành Công - Tập 1: Định Luật Cuộc Sống"}