{"publisher": "Trí Việt", "isbn": "8935086807828", "description": " Để Kén Thành Bướm: Thay đổi là điều không thể tránh được trong đời - có khi đó là một việc bình thường nhưng cũng có lúc là sự mất mát vĩnh hằng. Có những thay đổi là chuyện tự nhiên, như sinh - lão - bệnh  - tử của con người, nhưng cũng có những đổi thay gây ra nhiều thảm kịch như bệnh tật, phá sản hay sự qua đời của người thân yêu. Nhưng cũng giống như sự thay đổi suốt quá trình chuyển hoá diệu kì của loài sâu buớm trong lớp vỏ kén để trở thành một cánh bướm rực rỡ sắc màu, sự thay đổi chính là cơ hội để ta thoát khỏi giới hạn của bản ngã thấp kém và từ đó tái sinh thành một bản ngã cao quý hơn. Quyển sách này là một hướng dẫn thực tế và truyền cảm hứng cho quá trình thay đổi, là những câu chuyện riêng tư được kết nối chặt chẽ, những nghiên cứu về tâm lý được phân tích tường tận, những triết lý vĩnh cửu của nhân loại. Từng chương ngắn gọn và dễ ứng dụng với những mẫu chuyện thực tế giúp bạn tiếp cận sự thay đổi, khơi dậy quyền năng và sự thức tỉnh trong bạn. Mục lục: Thay đổi tạo nên sự nhiệm màu Lời giới thiệu: Hai khía cạnh của cuộc sống Lời tác giả Sự chuyển hoá tự nhiên Nghi thứ của sự hanh thông Hành trình đến tự do Ba khía cạnh của sự thông thái Nhìn thế giới bằng nhận thức mới Đỗ lỗi cho ai? Mạnh hơn sau nghịch cảnh Đoạn tuyệt và tiến bước Nắm giữ nhẹ nhàng Tĩnh lại giữa đời Chế ngự cái tôi nguỵ tạo Hoà hợp từ những đối kháng Tạo nên sự khác biệt Nhận thức và tương tác với cuộc sống Suy ngẫm để tâm thanh tịnh Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/19555_p25972.jpg", "author": "Gordon F.Dveirin", "class": "phattrienbanthan", "name": "Để Kén Thành Bướm"}