{"publisher": "Văn Chương", "isbn": "8935077034998", "description": " Hãy Ngẩng Cao Đầu - Tâm Hồn Cao Thượng: \"Không ai có thể làm cho bạn cảm thấy thấp kém ngoài chính bản thân bạn.\" - (Eleanor Roosevelt) \"Tôi là một giáo viên tình nguyện công tác ở Châu Phi. Tôi không đến đây để nhằm thay đổi một điều gì cả, tôi tự nói với mình trên đường đi dạy về. Nhưng hôm nay mấy đứa học sinh nam đã làm sáng tỏ là học sinh nữ không được phép đi học. Thậm chí các học sinh nữ cũng không cố gắng đến lớp. Sĩ số thật chênh lệch: một trăm lẻ hai nam và năm nữ. Những học sinh nữ ấy ngồi trên hai cục gạch ướt sũng nước ở cuối lớp học, giả vờ như là tàng hình. Khi đi ngang qua giếng nước, tôi vẫy tay chào cô gái đang làm việc. Tôi mỉm cười. Đó là học sinh của tôi, em Lydie. Cô bé nhìn thấy tôi, ngừng bơm nước và tiến về phía tôi. Ở lớp, cô bé chỉ là một trong số năm em học sinh nữ, chúi người về phía trước, lắng nghe tôi giảng bài, trông có vẻ như là em ấy cũng muốn giơ tay phát biểu, muốn mạo hiểm và muốn đi học. \"Cô ơi?\", Lydie hỏi. \"Cô sẽ dạy em chạy xe đạp chứ?\" Cô bé rụt rè, liếc mắt như thể sợ tôi sẽ sỉ nhục cô bé chỉ vì câu hỏi ấy. Tôi hỏi: \"Chừng nào em muốn bắt đầu học:\" Đôi mắt của Lydie nhấp nháy vì sung sướng như là có con bươm bướm mắc kẹt bên trong, thèm khát được tung bay tự do. \"Cô ơi, đừng cho ai biết cô nhé. Cô phải dạy em vào buổi sáng sớm khi trời còn tối. Cô hãy hứa là đừng nói với ai cả cô nhé.\" \"Cô hứa, nhưng Lydie, tại sao phải như vậy?\" \"Phụ nữ không được đi xe đạp. Họ nói chúng em không thể sinh con nếu đi xe đạp. Sẽ chẳng có ai thèm cưới em nếu người đó nghĩ là em có thể chạy xe đạp khắp làng và gặp rắc rối.\" Tôi không thể nào hình dung được đời có ý nghĩa gì khi là một phụ nữ châu Phi. Tôi không hiểu làm sao để trở thành giáo viên tình nguyện? Làm sao tôi có thể dạy cô bé mà không gây ra tai hoạ? Làm sao tôi có thể làm cho cô bé thoải mái tinh thần mà không gây rắc rối cho cả hai? Buổi sáng sau đó, Lydie đến lúc bốn giờ ba mươi phút. Cô bé nài nỉ tôi dạy cô bé chạy xe trong màn đêm tiến về nơi xa xôi hẻo lánh. Bờ vai của Lydie cao và căng lên khi chúng tôi ra khỏi làng. \"Em muốn được mạnh mẽ giống cô lắm\", Lydie nói. Cô bé quá căng thẳng mà bây giờ thì tôi đã hiểu vì sao tôi nên dạy cô bé chạy xe ở nơi mà không ai thấy. \"Đâu là hướng đi đến Nigeria hả cô?\", Lydie hỏi. Tôi chỉ tay về hướng Tây phía cái cầu. Lydie ngân ngấn nước mắt. Cô bé hắng giọng và nói:\" Em đã nhìn thấy cô đi qua chiếc cầu ấy rất nhiều lần rồi.\" Lydie phóng tầm mắt về phía chân trời. Ở đây, phụ nữ phải học cách đặt những niềm hi vọng thầm kín ở một nơi thật xa và chờ đợi cơn gió thổi qua những ước mơ ấy đến gần mình......\" Mục lục: Một điều gì đó thật đáng giá Âm thanh của hy vọng Chim vàng anh Hãy ngẩng cao đầu Cái ôm của một đứa trẻ Có thư Cơ hội lần thứ hai Đôi cánh của chú ngựa Pê-gát Chiếc chăn bông Bàn tay giúp đỡ Cơn bão Donna Trái tim nhân hậu Phương thức của tình yêu Đền đáp Những ánh mắt Phi Châu Lời nói dịu dàng Món quà đêm Giáng sinh Vòng tròn ........ Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/19964_p26382.jpg", "author": "Quang Huy", "class": "phattrienbanthan", "name": "Hãy Ngẩng Cao Đầu - Tâm Hồn Cao Thượng"}