{"publisher": "Văn Chương", "isbn": "8935077045277", "description": " Người Con Có Hiếu - Gương Hiếu Thảo Người Xưa: “Thầy Tử Lộ vào hầu Đức Khổng Tử, nói rằng: “Đội nặng đi đường xa, thì tiện đâu ngồi nghỉ ở đó không đợi phải chọn chỗ mới ngồi nghỉ. Nhà nghèo cha mẹ già, thì con làm nên thế nào, thì giúp cha mẹ được chừng nào hay chừng ấy trong khả năng mình. Không ai đợi khi có chức trọng, quyền cao, giàu có mới giúp cha mẹ. Ngày trước Do này lúc song thân còn sống, cơm thường dưa muối, đường xa trăm dặm, phải đội gạo về nuôi song thân. Lúc song thân còn sống, cơm thường dưa muối, đường xa trăm dặm. Lúc song thân mất, lúc đang lam quan ở nước Sở, xe ngựa có hàng trăm lương bổng hàng vạn, ăn những miếng ngon, mặc những đồ tốt, mỗi khi nhớ đến song thân, lại muốn dưa muối, đội gạo để nuôi người như trước, thì không sao được nữa. Cha mẹ tuổi già như bóng qua cửa sổ. Cây muốn lặng mà gió không chịu dừng, con muốn nuôi mà cha mẹ đã không còn sống để mà phụng dưỡng”. Đức Khổng Tử nói: - Do, nhà người phụng dưỡng song thân như thế rất là phải. Lúc người còn sống thì hết lòng phụng dưỡng, lúc người mất thì hết lòng thương tiếc…”. (Trích Gia Ngữ). Mục lục: Người con có hiếu Thương mẹ già yếu Thầy Tăng Sâm Khấu Chuẩn thương nhớ mẹ Áo đón mùa rét Thành thực Chính danh Mẹ hiền dạy con Mẹ khôn con giỏi Tu tại gia Lời con khuyên cha Lời con trẻ Tình mẹ con của vượn Chuyện Ngô Khởi Cha mẹ, con cái và cuộc đời Ngày lễ cha xứ người Ngày giỗ mẹ Quê mẹ ở Đông Hà Bài văn tả mẹ Bông hồng cho mẹ Lòng cha mẹ Con đặt đâu cha mẹ ngồi đó Mẹ và con. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23061_29505.jpg", "author": "Hào Nguyên", "class": "phattrienbanthan", "name": "Người Con Có Hiếu - Gương Hiếu Thảo Người Xưa"}