{"publisher": "BachvietBooks", "isbn": "8936041680081", "description": " Tất cả các bậc cha mẹ ai cũng mong muốn con mình có được sự tự tin và luôn luôn nghĩ rằng: “Tôi có thể làm được điều này”, bất kể con họ có thừa nhận khả năng hay phải nỗ lực để đạt được kết quả đó. Trong những năm qua, nhiều bậc phụ huynh đã lo lắng rằng dường như có điều gì đó xảy ra với con họ khi các cháu bước vào ngưỡng cửa tuổi dậy thì. Nhiều trường hợp các cháu cần phải được cha mẹ thúc đẩy mạnh mới có được động lực, sự tự tin và đạt kết quả tốt trong trường học tập. Trong những trường hợp khác đứa con vui vẻ dễ thương hằng ngày của họ bỗng chốc biến thành một con người xa lạ, hay hờn dỗi, sống thu mình, dễ xúc động, dễ nổi nóng. Chỉ có một điều nhỏ nhặt nhất cũng có thể khiến các em mất tinh thần. Các em có thể bất chấp các nguyên tắc hoặc bắt đầu la cà với đám bạn xấu, học hành sa sút và thái độ đối với trường lớp ngày càng tệ hơn. Các em xa lánh bạn bè, sống thu mình, không tham gia các hoạt động mà trước kia vốn từng rất thích. Thậm chí, các em sống tách biệt với cả cha mẹ mình trong khi đây chính là thời điểm cha mẹ cần phải gần gũi với các con hơn. Khi bàn về các vấn đề mà lứa tuổi thiếu niên thường gặp, tác giả không đề cập các vấn đề đặc biệt như rối loạn cảm xúc nghiêm trọng hay hành vi đạo đức sa sút. Tác giả đang nói về giới trẻ nói chung. Ngay cả các bậc cha mẹ hết lòng yêu thương con và có thiện chí cũng phải chứng kiến hiện tượng này xảy ra với con cái họ. Một số phụ huynh tỏ ra vô cùng lo lắng. Họ cố gắng tìm cách giúp con mình vượt qua những thử thách này. Tuy nhiên, không phải lúc nào họ cũng biết phải làm gì. Chắc hẳn các bạn vẫn nhớ cái cảm giác tuyệt vời khi được ngắm đứa con bé bỏng của mình lon ton chơi ngoài sân. Bạn cảm thấy hạnh phúc biết bao khi con mình biết đâu là con cánh cam, biết sử dụng cái xẻng và chơi đùa với những đứa trẻ khác tại ụ cát. Bạn dõi theo con mình từ xa mà không để bị phát hiện ra, nhằm giúp con tự lập đi khám phá thế giới xung quanh. Khi các con bước vào tuổi dậy thì, bạn không còn được dõi theo cuộc sống của con mình từ chiếc ghế băng trong công viên nữa. Giống như bao cha mẹ có con ở lứa  tuổi này, bạn cũng khao khát được dõi theo cuộc sống của con mình để được kết nối lại với con giống như cách mà bạn đã làm trong suốt những năm đầu đời của trẻ. Bạn vẫn có thể làm được điều này vì khoảng cách giữa cha mẹ và con cái xuất hiện khi các con bước vào giai đoạn dậy thì thực ra là không nhất thiết phải có. Cha mẹ có thể tìm thấy nhiều cách để duy trì sợi dây liên kết với con mình. Con người hoàn toàn có thể bước vào giai đoạn tuổi dậy thì và tuổi trưởng thành đầy tự tin và vui vẻ. Thậm chí các em còn có thể đảo ngược tình thế hiện tại ngay khi bước vào giai đoạn dậy thì. “Cuốn sách này nhẹ nhàng mà nghiêm túc, vui nhộn mà cung cấp các vấn đề cơ bản nhất, cảm động đầy tính thúc đẩy, triết lý mà đầy tính thực tiễn. Bobbi DePorter hiểu một cách sâu sắc làm cách nào để chống lại sự tự nghi ngờ vô thức trong lòng, phát triển thành công mối quan hệ với thanh thiếu niên, xây dựng một văn hoá giao tiếp tích cực với các em, tháo gỡ những cảm giác về sự bất lực và giúp cho các bạn trẻ tìm đến những khả năng tiềm ẩn sâu kín nhất của mình” (Dorothy Stoneman - Người sáng lập và là Chủ tịch YouthBuild USA, John Bell – Phó chủ tịch vì sự phát triển những nhà lãnh đạo và học viện vì sự biến đổi của YouthBuild USA) “Trong 20 năm, Bobbi DePorter đã nắm bắt được những ý tưởng thật sự hữu ích để củng cố các kỹ năng sống, sự tự tin và động lực của thanh thiếu niên. Chia sẻ những phương pháp kỹ thuật đã được chọn lọc từ chương trình Hội trại SuperCamp rất thành công của mình, bà đã tạo ra một cuốn sách đáng ngạc nhiên đem đến cho phụ huynh và những người làm công tác giáo dục thanh thiếu niên những kỹ năng cần thiết để nuôi dạy một thế hệ trẻ an toàn và tự tin” (Bettie B. Youngs - Tiến sĩ Triết học, chuyên gia về giáo dục, Tác giả cuốn Safeguarding Your Teenagers from the Dragons of Life) “Kinh nghiệm của SuperCamp, các phương pháp học tập và những thử nghiệm ở đây đã là một phần của cuộc đời tôi từ nhiều năm nay. Nhưng tôi nhận thấy mình đã đọc cuốn sách này với một cái nhìn hoàn toàn mới mẻ và sự hăng hái nhiệt tình muốn được là một người trưởng thành bằng năng lực vốn có của bản thân mình như những thiếu niên trong các câu chuyện này đã làm.” (Barbara K.Given - Tiến sĩ Triết học, Giám đốc Trung tâm nghiên cứu thanh thiếu niên và người lớn, Viện Krasnow vì sự tiến bộ học tập, Đại học George Mason) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23488_29942.jpg", "author": "Bobbi Deporter", "class": "phattrienbanthan", "name": "7 Vấn Đề Lớn Nhất Của Tuổi Thiếu Niên (BV)"}