{"publisher": "Thái Hà", "isbn": "8936037790596", "description": " Chắc hẳn câu thành ngữ “Cần cù bù thông minh” đã ăn sâu vào trong tiềm thức của rất nhiều người. Họ cho rằng, muốn thành công, chúng ta phải chăm chỉ, nỗ lực hết sức mình, toàn tâm toàn ý cho công việc, nhiều người đã làm việc quên cả chăm lo cho bản thân và gia đình, quên cả tận hưởng cuộc sống. Rất nhiều người luôn phải sống trong trạng thái căng thẳng, áp lực công việc luôn đè nặng trên vai. Bạn có biết làm cách nào để vừa giảm thiểu được lượng công việc chồng chất vừa đạt hiệu quả công việc cao nhất? Trong cuốn sách “Làm ít được nhiều” tác giả sẽ chỉ ra cách để bạn thành công nhất trong sự nghiệp mà vẫn có nhiều thời gian rảnh rỗi để tận hưởng cuộc sống, để phát triển bản thân và tạo dựng các mối quan hệ tốt đẹp với những người xung quanh. Bíquyết ở đây rất đơn giản, nhưng vấn đề là bạn phải thực hành. Mỗi chương trong cuốn sách đều có các câu hỏi trắc nghiệm và các bài tập hướng dẫn giúp bạn đi đến đích nhanh nhất trong cuộc hành trình Làm ít Được nhiều. Tác giả cũng nhấn mạnh rằng “Đọc là một chuyện nhưng thực hành là chuyện khác. Vấn đề ở chỗ bạn phải áp dụng, đưa nó vào cuộc sống và biến nó thành công cụ của bạn”. Cuốn sách gồm 2 phần:  - Phần Làm ít giúp bạn nhận biết được những điểm yếu của mình để khắc phục giúp bạn cân bằng các kĩ năng, phát huy tối đa những thế mạnh của mình, tiết kiệm được nhiều thời gian nhất cho cùng một khối lượng công việc. Phần Được nhiều chỉ cho bạn cách tốt nhất để có được nguồn thu nhập cao, tác giả cho rằng, tiền bạc là một công cụ tuyệt vời để bạn được tự do lựa chọn một cuộc sống như mình mong muốn. Chương trình này sẽ giúp bạn không phải lo lắng về vấn đề tiền bạc nữa. Mục lục: Lời giới thiệu Lời nói đầu Phần 1: Làm ít Chương 1: Nhận biết chướng ngại vật Chương 2: Hãy theo đuổi những gì bạn làm tốt nhất Chương 3: Tận dụng sức mạnh của sự tập trung Chương 4: Kiểm soát cỗ máy thời gian Chương 5: Nói “có” với bản thân mình Lời nhắn của tác giả Phần 2: Được nhiều Chương 6: Nhân đôi bản thân Chương 7: Thêm giá trị đáng nhớ cho khách hàng Chương 8: Sáng tạo, đổi mới và phát triển Chương 9: Thu nhập cao Chương 10: Sức mạnh của những mối quan hệ Những điều suy ngẫm Đôi điều về tác giả Đôi điều về nhóm JWC Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23863_30320.jpg", "author": "Jennifer White", "class": "phattrienbanthan", "name": "Work Less Make More - Làm Ít Được Nhiều - Hãy Làm Chủ Công Việc Và Hưởng Thụ Cuộc Sống"}