{"publisher": "Thương Huyền", "isbn": "8935207600062", "description": " “Căn bệnh ung thư của cha tôi ngày càng nặng và ông sắp qua đời. Điều duy nhất chúng tôi có thể làm là đưa cha về, để ông có cuộc sống vui vẻ bên người thân trong những ngày cuối đời. Cũng trong thời gian đó, tôi tham gia một khóa học tại trường Đại học New York và đến lớp hai lần một tuần. Công việc học tập giúp tôi phần nào nguôi ngoai được nỗi buồn. Một tuần trước khi khóa học kết thúc, bệnh tình cha tôi nghiêm trọng hơn nên tôi quyết định không tham gia khóa học trong thời gian này, mà đến gặp vị giáo sư đứng lớp để xin phép nghỉ học. Lúc đầu, tôi không có ý sẽ kể cho ông nghe về hoàn cảnh của mình, vì tôi chỉ là một sinh viên bình thường trong hàng trăm sinh viên của lớp. Tuy nhiên, khi tôi đến, ông từ tốn mời tôi vào phòng. Ông ngồi vào bàn làm việc, nhìn tôi một cách chăm chú, sẵn sàng nghe tôi trình bày và giúp tôi giải quyết khó khăn. Bỗng nhiên, tôi không còn giữ được vẻ bình tĩnh vốn có của một y tá nhiều kinh nghiệm, quên đi tất cả những lời tôi định trình bày và nức nở khóc. Khi nén được cảm xúc, tôi bắt đầu kể cho ông nghe về bệnh tình của cha và xin phép được tham gia khóa học sau. Ông suy nghĩ giây lát, nhìn vào sổ ghi chép và nhẹ nhàng nói: “Đối với em, khóa học đã kết thúc ngày hôm nay. Em luôn là sinh viên xuất sắc và việc vắng mặt trong tuần cuối cùng không làm thay đổi điều đó. Hãy trở về nhà, nơi đó cần sự có mặt của em.” Vài ngày sau, bên giường bệnh lúc cha hấp hối, tôi nhận thấy nhờ sự cảm thông của vị giáo sư mà tôi có thêm nghị lực vượt qua thời khắc khó khăn nhất của gia đình mình. Là người chịu trách nhiệm về khóa học, vị giáo sư có thể giúp đỡ hay làm cho việc học của tôi trở nên khó khăn. Cha tôi qua đời vào đúng ngày thi cuối khóa. Đến bây giờ, tôi vẫn trân trọng khoảng thời gian bên cạnh cha vào những giây phút cuối cùng của ông. Ba năm đã trôi qua kể từ mùa hè đau buồn ấy. Giờ tôi là giảng viên cộng tác tại một trường Đại học, truyền đạt cho sinh viên những kiến thức mà tôi đã thâu nhận từ khóa học năm xưa. Vị giáo sư đã để lại ảnh hưởng rất lớn trong cách giảng dạy, cũng như cách cư xử của tôi đối với các sinh viên của mình. Bài học về lòng thương yêu và sự cảm thông ngày ấy luôn hiện diện trong các lớp học của tôi.” Mục lục: Khoảnh khắc và cả đời người  Bóng tối Thầy giáo trẻ Lớp học đầu tiên Bài học toán của cô giáo trẻ Ân huệ Sự thay đổi diệu kỳ Lời thì thầm Cục gôm mòn vẹt Bể nuôi cá Những hòn đá tảng trong cuộc đời Bài kiểm tra nhớ đời Chiếc bàn con Nữ sinh viên Rose Hoa đỗ quyên Những ngã về Lời khuyên của bác rái cá Lọ nước hoa cũ Những bông hoa khô Chiếc cặp kỳ lạ của bé Nguyên Nguyên Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24317_30775.jpg", "author": "", "class": "phattrienbanthan", "name": "Tủ Sách Sống Đẹp 6 - Lớp Học Đầu Tiên"}