{"publisher": "Thành Đô", "isbn": "8935077055665", "description": " Nếu bạn kiên nhẫn và tinh tế, sẽ nhận thấy chúng ta đang sống trong một thế giới đầy triết lý. Nhỏ như con kiến suốt ngày chạy tìm kiếm thức ăn trên mặt đất.  Hoặc như chồi non đội đất chui lên đón ánh mặt trời. Lớn hơn chút nữa như con chim bay lượn trên trời cao hay như những dã thú to lớn chạy khắp nơi tìm mồi, và những hành vi hàng ngày của con người. Tất cả những cái đó, đều muốn nói với chúng ta về triết lý sống. Các bạn trẻ có đồng ý như vậy không? Chúng ta thử tưởng tượng, một con người không hiểu biết tí gì về Triết lý sống. Không hiểu biết về đạo lý làm người. Không hiểu biết tri thức cơ bản và lẽ thường của cuộc đời. Không biết xử lý đúng mối quan hệ giữa mình với công việc, với người khác, với tự nhiên, thì người đó sẽ sống như thế nào? Có khác gì một con thuyền lênh đênh giữa Đại dương mênh mông, không có bánh lái, không mục đích, trôi dạt tự do theo gió và sóng! Rồi đến một ngày, con thuyền kia sẽ bị gió to sóng lớn vùi dập, xé nát và nhấn chìm xuống đáy biển sâu, biến mất trong quên lãng. Một con người chúng ta trong cuộc sống, cũng giống như một con thuyền đang bơi trong Đại dương. Sống không có mục đích, không có sự chỉ đường dẫn lối, thì cuộc đời sẽ trở nên vô nghĩa. Trở thành đời thừa. Những câu chuyện về Triết lý, cũng chính là những đạo lý, hay cách nghĩ và đối xử con người, diễn ra hàng ngày trong cuộc sống. Những câu chuyện này được trình bày dưới dạng chuyện kể, ngôn ngữ ngắn gọn súc tích, dễ tiếp thu và phù hợp với trẻ em. Khi chúng ta còn nhỏ, thường mong ước được lớn lên thật nhanh. Có trí tuệ và sức mạnh giống như cha. Có tính khoan dung và nhân hậu giống như mẹ. Có kiến thức phong phú và phong cách văn minh như các thầy, cô giáo. Thực ra, cha, mẹ, thầy, cô giáo cũng đều trưởng thành bắt đầu từ những cô bé và chú bé. Chỉ có điều, họ đã nổ lực phấn đấu bằng con đường học tập và rèn luyện, họ kiên trì suốt cả cuộc đời để tìm ra Triết lý sống cho mình. Chúng ta cũng hy vọng tìm được Triết lý sống cho bản thân. Nếu không có Triết lý sống thì khác nào con thuyền mất lái, trôi dạt theo sóng gió, lênh đênh giữa Đại dương?! Thế giới muôn màu muôn sắc, cuộc sống diễn biến phức tạp, lại vô cùng xa lạ đối với chúng ta. Các bạn trẻ dù đang còn nhỏ tuổi, vẫn rất cần có Triết lý sống đúng, biết đạo lý làm người. Chúng ta đều mong muốn trở thành những con người hữu ích cho xã hội, có cuộc sống tươi đẹp và sung sướng, thực hiện được những ước mơ. Vì thế, ngay từ lúc còn nhỏ tuổi, các bạn trẻ cần chuẩn bị một cách tốt nhất, vì thời cơ chỉ đến với những người đã sẵn sàng tiếp nhận chúng. Sự chuẩn bị tốt nhất, chính là sự hiểu biết thật thấu đáo Triết lý của cuộc sống, để có thể khắc phục mọi khó khăn, ứng phó với mọi sự thay đổi của hoàn cảnh, con người, thời cuộc. Chính là “dĩ bất biến ứng vạn biến”. Chỉ khi đó, các bạn trẻ mới có thể vững vàng và thành công trong cuộc sống. Làm được như thế, cuộc sống và việc học tập của các bạn sẽ tốt đẹp hơn. Tương lại mới được bảo đảm, chắc chắn bạn sẽ thực hiện được lý tưởng của mình. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24350_30808.jpg", "author": "Nguyễn Kim Lân", "class": "phattrienbanthan", "name": "99 Câu Chuyện Về Triết Lý - Tái bản 11/08/2008"}