{"publisher": "Thăng Long", "isbn": "8935075915084", "description": " Thượng nghị sĩ của Đảng Dân chủ Ba-rắc Ô-ba-ma đã trúng cử tổng thống thứ 44 của Mỹ lúc 11 giờ 01 phát ngày 4 tháng 11 (giờ Mỹ; ngày 5 tháng 11 ở Việt Nam) năm 2008, sau cuộc chạy đua căng thẳng, đầy kịch tính kéo dài 21 tháng và chi phí cao chưa từng có trong lịch sử bầu cử ở Mỹ. Với chiến thắng vang dội này, Ba-rắc Ô-ba-ma đã tạo ra bước ngoặt: Trở thành tổng thống da màu đầu tiên trong lịch sử Hợp chủng quốc Hoa Kỳ. Dư luận cho rằng ông như có một ma lực thần bí, có khả năng nhất hô bách ứng, thuyết phục quần chúng. Có người nói ông là Ken-nơ-đi của thời đại mới, là người phát ngôn của giấc mơ Mỹ quốc trong tương lai. Có người bị thuyết phục bởi sức hấp dẫn từ những bài diễn thuyết của ông, đã ví ông giống như Lin-côn và Mactin Lu-thơ Kinh. Có người còn dùng câu hát trong bài quốc ca Mỹ, cho rằng Ô-ba-ma là “người được thượng đế ưu ái” Nhưng có phải “thượng đế” đặc biệt ưu ái đến con người mang trên mình hai dòng máu da đen và da trắng lẫn lộn này? Hay là để có được chiến thắng, ông đã phải phấn đấu không ngừng với một nghị lực phi thường vượt lên số phận từ ấu thơ? Cuốn sách này sẽ giúp bạn giải đáp câu hỏi đó. Mục lục: Lời nói đầu Chương 1: Người phát ngôn của giấc mơ Mỹ quốc Chương 2: Sự táo bạo của hy vọng Chương 3: Sức hấp dẫn của phong cách Ken-Nơ-Đi Chương 4: Có người muốn ám sát Ô-ba-ma Chương 5: Ba-rắc Ô-ba-ma người chiến thắng trong cuộc chạy đua vào nhà trắng năm 2008 Chương 6: Con đường chính trị mới của Ô-ba-ma Chương 7: Sự hài hước của Ô-ba-ma Những bài phát biểu của ông Ba-rắc Ô-ba-ma Tóm tắt tiểu sử Ba-rắc Ô-ba-ma Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/25964_32426.jpg", "author": "Triệu Anh Ba", "class": "phattrienbanthan", "name": "Barack Obama - Tương Lai Nước Mỹ"}