{"publisher": "Thăng Long", "isbn": "8935075915213", "description": " Với xu thế toàn cầu hoá nền kinh tế thế giới, sự tồn tại hay suy vong của mỗi người, mỗi tổ chức đều phụ thuộc rất lớn vào việc chúng ta có đủ sức cạnh tranh và hợp tác mang tính chất toàn cầu hay không. Để cạnh tranh, hợp tác hoặc phòng vệ, tất nhiên chúng ta cần phải có những phương tiện, vũ khí mạnh. Trong các loại phương tiện, vũ khí, có một loại đặc biệt lợi hại, đó là “kế”. Từ nghìn xưa, con người luôn luôn đi tìm những công cụ, những vũ khí tư duy mạnh để cạnh tranh và hợp tác sinh tồn, đặc biệt là kế. Kế được định nghĩa là “cách khôn khéo được nghĩ ra để giải quyết một vấn đề khó khăn nào đó.” Kế là biện pháp, là cách thức là kỹ năng giải quyết vấn đề. Tuy nhiên, kế khác với biện pháp thông thưởng ở ba điểm chủ yếu: - Thứ nhất, kế thường được tiến hành một cách chủ động, bí mật, bất ngờ. - Thứ hai, kế thường được dùng ít thắng nhiều, dùng yếu thắng mạnh. - Thứ ba, kế được dùng để giải quyết các tình huống khó khăn. Như vậy, nói nôm na, kế là những biện pháp đặc biệt, những kỹ năng đặc biệt để giải quyết các tình huống khó khăn. Mục lục: Kế 1: Thả bóng bắt mồi Kế 2: Thả mồi bắt bóng Kế 3: Phú quý kế Kế 4: Khổ nhục kế Kế 5: Thả tép bắt tôm Kế 6: Thả tôm bắt tép Kế 7: Kích tướng kế Kế 8: Hàn tướng kế Kế 9: Rung cây doạ khỉ Kế 10: Trồng cây dụ khỉ Kế 11: Mỹ nhân kế Kế 12: Nam nhân kế Kế 13: Thừa gió bẻ măng Kế 14: Tạo gió bẻ măng Kế 15: Thừa nước đục thả câu Kế 16: Tạo nước đục thả câu Kế 17: Thuận tay dắt bò Kế 18: Nghịch tay dắt bò Kế 19: Giả yếu chế mạnh Kế 20: Giả mạnh chế yếu Kế 21: Biết là giả là không biết Kế 22: Không biết mà giả là biết Kế 23: Giương đông kích tây Kế 24: Giương đông kích đông Kế 25: Du long chuyển phượng …. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26299_32768.jpg", "author": "Hầu Gia", "class": "phattrienbanthan", "name": "36 Kế Và 36 Đối Kế"}