{"publisher": "Thăng Long", "isbn": "8935075914971", "description": " Trí tuệ là tài sản kiến thức chung của loài người, được kết tinh, phát huy trong từng con người học rộng và lưu lại. Bởi vậy nó được rèn cặp, ươm mầm, nẩy nở trong nhà trường, gia đình, xã hội. Không có một quốc gia nào, gia đình, xã hội nào hủ bại mà lại có thể sản sinh ra những trí tuệ lớn. Bởi vì giáo dục như Einstein đã từng nói “là cái gì còn lại sau khi ta đã quên đi hết những thứ học được ở nhà trường”. Trí tuệ còn là những bài học rút ra từ cá nhân, từ kinh nghiệm lịch sử từng đất nước. Nhưng tiếc thay cá nhân hoặc lịch sử có rất nhiều bài học nhưng lại không bao giờ rút ra được bài học lịch sử của chính mình. Cách viết về các nhân vật thời Tam Quốc là dựa theo những tư liệu, những phân tích logic chủ quan… để mổ xẻ những hư cấu, có tính tô hồng hoặc bôi đen của nhà viết tiểu thuyết lịch sử nổi tiếng của Trung Quốc là La Quán Trung. Vậy, sau khi đã viết xong Trí tuệ Gia Cát Lượng, Tào Tháo, nay đến Tư Mã Ý, nhằm giúp bạn đọc Việt nam thêm tư liệu để giải mã một phần tâm lý, để tránh lối tư duy hoang dã trong cuộc sống đang mấp mé bên bờ vực thẳm để trở về với cuộc sống trí tuệ đích thực. Không biết từ đâu mà người ta thường nói: Tư Mã Ý có con mắt, cái mũi khoằm giống như con chim cú. Truyền thuyết cũng nói rằng khi Tào Tháo nghe được về việc này đã muốn tự mình xem xét. Tào Tháo tới đằng sau Tư Mã Ý, bất ngờ gọi tên ông, và quả thực đầu ông quay ngược được ra phía sau! Tư Mã Ý nổi tiếng có lẽ là nhờ đã bảo vệ được Tào Nguỵ khỏi các cuộc Bắc phạt của Gia Cát Lượng. Thành công của ông là đã tránh được hiềm nghi, gây dựng được cho hai con ông là Tư Mã Sư và Tư Mã Chiêu nắm quyền lực thực tế của nhà Tào Nguỵ, tạo tiền đề cho cháu của ông là Tư Mã Viêm soán ngôi nhà Nguỵ, thành lập nhà Tấn, thống nhất Trung Hoa, chấm dứt thời kỳ Tam Quốc phân tranh. Nay ta đọc, phân tích chuyện Tư Mã Ý thời Tam Quốc, cũng giống như đọc truyện Lã Bất Vi thời Tần và hàng trăm chuyện đóng kịch giả trá khác… dưới thời Đông Chu Liệt Quốc là để giúp chúng ta có một cái nhìn sáng suốt, sắc bén hơn, trước những hiện tượng nhất thời và tính chất “bạn” với “thù”, đồng chí, đồng minh đối tác với đối thủ trước mắt cũng như lâu dài, bỏi vì mọi cái đều có tính tương đối và hoán vị. Mục lục: Lời nói đầu Chương 1: Thời trẻ, Tư Mã Ý từ chỗ bị Tào Tháo nghi ngờ đến tin dùng Chương 2: Được Tào Phi tin yêu Chương 3: Tư Mã Ý đấu trí với Khổng Minh Chương thứ 4: Gửi trứng cho ác Tào Duệ phó thác con coi cho Tư Mã Ý Chương 5: Tư Mã Viêm – cháu Tư Mã Ý phế bỏ họ Tào Chương 6: Gia đình vợ con Tư Mã Ý. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26377_32846.jpg", "author": "Đỗ Anh Thơ", "class": "phattrienbanthan", "name": "Trí Tuệ Trọng Đạt Tư Mã Ý"}