{"publisher": "Nhân Văn", "isbn": "8935072839581", "description": " \"Nhật ký hạnh phúc\" sẽ giúp bạn quản lý tốt thời gian! Cuộc sống của phụ nữ dễ dàng hơn đàn ông. Rất nhiều người đàn ông nghĩ như thế. Đàn ông cảm thấy phụ nữ có rất nhiều thời gian rảnh: đi mua sắm; không ngừng lại nói chuyện với người này người kia; có thời gian đi thẩm mỹ viện và tắm nắng; có thời gian đi uống c à phê nói chuyện phiếm; phụ nữ có cả thời gian để tản bộ. Cuộc sống của một số phụ nữ quả thực là như thế. Nhưng đối với đại đa số phụ nữ, hiện thực lại hoàn toàn là một chuyện khác hẳn như vậy. Họ suốt ngày bận rôn chạy đôn chạy đáo, trong lòng như không ngừng \"gào thét\": Đến khi nào thì mình mới thực sự có được thời gian của chính bản thân mình đây? Những bà mẹ, những phụ nữ đi làm (đã là mẹ hay là chưa) đều thuộc về loại hình này. Cứ như là có ai đó cướp đi thời gian của họ, khiến cho họ phải suốt ngày tranh đấu để chiến thắng với thời gian. Ý nghĩa cuối cùng trước khi ngủ của họ vẫn là nhớ đến những việc mà mình chưa làm xong. ...  Mục lục: Lời nói đầu Lời dẫn Phần I. Quản lý thời gian Hãy tìm ra “kẻ” đã ăn cắp thời gian của bạn Định nghĩa tính quan trọng của mục tiêu Mặt tốt của việc hoạch định kế hoạch Vận hành kế hoạch của mỗi ngày một cách xác thực Bắt đầu một cách tích cực chính là đã thành công một nửa Coi trọng đường cong hiệu quả thành tích Để dành “một tiếng đồng hồ yên tĩnh” Thực thi lãnh đạo thông qua phân phối công việc Sử dụng “sổ tay hiệu suất” một cách có hiệu quả Quý ở chỗ kiên trì lâu dài Phần II. Quản lý thời gian của người mẹ Vận dụng quản lý thời gian để giải trừ áp lực Tìm ra “kẻ đánh cắp thời gian” của bạn Tính quan trọng của việc định nghĩa được mục tiêu Mặt tốt của việc hoạch định kế hoạch Vận hành kế hoạch của mỗi ngày một cách xác thực Tính thiết yếu của việc xác định tính nặng nhẹ nhanh chậm Bắt đầu tích cực chính là thành công một nửa Coi trọng biểu đồ hiệu quả thành tích Bảo lưu “một tiếng đồng hồ yên tĩnh” Hãy buông tay và phân bổ nhiệm vụ Sử dụng cuốn sổ tay hiệu suất cí hiệu quả nhất Quý ở chỗ kiên trì lâu dài Phần III. Quản lý thời gian của người phụ nữ vừa đi làm vừa làm mẹ Tìm ra “kẻ đánh cắp thời gian” của bạn Tính quan trọng của định nghĩa mục tiêu Lợi ích của việc hoạch định kế hoạch bằng văn bản Vận dụng kế hoạch mỗi ngày một cách xác thực Tính thiết yếu của việc xác định nặng nhẹ nhanh chậm Bắt đầu tích cực chính là đã thành công được một nửa Coi trọng đường cong hiệu quả thành tích Dành ra “một tiếng đồng hồ yên tĩnh” Thông qua phân chia công việc để thực thi quyền lãnh đạo Sử dụng sổ tay hiệu suất một cách có hiệu quả Quý ở chỗ kiên trì lâu dài Ba mươi tuyệt chiêu để giải quyết công việc nhà “Tất cả những chuyện lặt vặt phải xử lý như thế nào?” Đề nghị tất của Susan Tatsui - D’arcy “Chúng tôi thường đến trễ” Đề nghij của Julie Morgebstern “Thời gian buổi sáng sắp làm tôi điên lên rồi. Hãy cứu tôi với!” Đề nghị của Ronni Eisenberg Thùng bách bảo của nhà chuyên gia quản lý thời gian Hãy đoán thử xem, trên thực tế bạn cần bao nhiêu thời gian? Mục Lục", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26403_32872.jpg", "author": "Nhân Văn", "class": "phattrienbanthan", "name": "Phụ Nữ Làm Thế Nào Để Quản Lý Được Thời Gian Của Minh?"}