{"publisher": "Quang Minh", "isbn": "8936016015511", "description": " Trong thời đại khoa học ngày nay ngồi giảng những luân lý của thánh hiền ngày xưa có vẻ như không còn hợp lý của thánh hiền ngày xưa có vẻ như không còn hợp thời. Thực ra những luân lý ấy có chỗ trừu tường và quá xưa! Nhưng nếu chúng ta đọc với tinh thần suy luận để chọn lọc, rút ra những kinh nghiệm cho bản thân, phát triển phù hợp với thực tế đời sống thiết nghĩ cũng không phải không bổ ích. Mục lục: Phần I: Luân lý người xưa Làm thiện để giữ bản tính của trời cho Ý nghĩa và việc làm phải theo lẽ của trời Phải tuân theo mệnh trời Hiếu thảo với cha mẹ Giữ mình cho ngay thẳng Giữ yên bổn phận mình Giữ lòng cho ngay thẳng Răn giữ tính nết mình Khuyên răn việc học hành Dạy con Phải luôn luôn xét lại lòng mình Nói về chuyên lập thân Nói về công việc trị nước nhà Sửa trị việc gia đình Phải giữ gìn đạo nghĩa Phải ở theo lễ nghĩa Phải giữ lòng tín cẩn Nói năng Giao thiệp với bạn bè Đức hạnh của đàn bà con gái Phần II: Nghệ thuật ở đời Làm người khó Chân thành Giản dị Khiêm tốn Nhường nhịn Vui tính Vô tư Biết hướng thượng Lòng vị tha Lòng nhân đạo Lòng bao dung Tính quảng đại Phần III. Danh ngôn xử thế Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27259_33751.jpg", "author": "Hà Thuyên", "class": "phattrienbanthan", "name": "Đạo Làm Người - Tái bản 06/08/2008"}