{"publisher": "NXBTH TPHCM", "isbn": "2060109012128", "description": " Bác Hồ Với Bạn Bè Quốc Tế  Từ trước đến nay đã có nhiều người viết về Bác Hồ nhưng chưa mấy ai viết về những người bạn quốc tế của Bác. Phương Tây có câu ngạn ngữ lý thú: \"Hãy nói cho tôi biết bạn anh, tôi sẽ cho anh biết anh là người như thế nào?\". Để hiểu thêm những năm tháng Bác hoạt động ở nước ngoài, tôi muốn biết nhiều hơn về những người từng quen biết Bác, từng cộng tác với Bác, những người mà Bác đã kết thân từ những năm hai mươi, ba mươi của thế kỷ này, khi Người hoạt động ở Pháp, Liên Xô, Trung Quốc...Đây là một việc không dễ dàng. Trước hết do cuộc đời hoạt động của Bác rất phong phú, địa bàn hoạt động trải rộng trên nhiều nước : tứ Á sang Âu, từ châu Phi tới châu Mỹ. Bác giao tiếp rất rộng rãi, và quen biết nhiều người. Vả lại một thời gian sáu bảy mươi năm đã ngăn cách thế hệ chúng ta với những sự kiện xảy ra từ những  năm tháng xa xôi ấy. \"Tuy vậy tôi vẫn gặp may: Sớm hơn tôi đã có một số người đi trước mở đường. Việt Nam có nhà báo Hồng Hà, nhà nghiên cứu Nguyễn Thành, nữ tri thức việt kiều Thu Trang, nhà báo Trần Đương mà những tác phẩm của họ tôi đã sàn lọc được biết bao nhiêu tư liệu quý báu. Tôi cũng tham khảo các tác giả nước ngoài qua những trang hồi ký đầy xúc động về Bác của Giắc Đuyclô, Phrăngxoa Bi-u, Giannét Vécmét Tôrê...Các cuốn sách của E.Côbêlép...đã cung cấp cho tôi nhiều sự kiện thú vị có liên quan đến cuộc đời của Bác kính yêu\". Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28279_34782.jpg", "author": "Trần Quân Ngọc", "class": "phattrienbanthan", "name": "Bác Hồ Với Bạn Bè Quốc Tế"}