{"publisher": "Thăng Long", "isbn": "8935075916364", "description": " Việt Nam là  một dân tộc có nền văn hiến lâu đời, có truyền thống hiếu học từ xa xưa. Truyền thống đó được nối tiếp từ đời này sang đời khác. Để trở thành hiền tài, mỗi cá nhân không ngừng học tập và rèn luyện. Lịch sử đã vạch ra một con đường chung cho mọi kẻ sĩ Việt Nam thời xưa, đó là con đường học giỏi để đỗ đạt, được bổ dụng làm quan, đem tài năng ra phò vua, giúp nước, làm tròn trách nhiệm của kẻ sĩ theo đạo Thánh hiền. Trải qua thăng trầm của các thời đại, các Trạng nguyên Đại Việt liên tục xuất hiện, tạo dựng nên một nền học vấn Đại Việt huy hoàng. Mặc dù nền khoa bảng hoàn toàn dựa vào kinh sách của Nho gia nhưng ở mỗi vị Trạng nguyên, ý chí độc lập về tinh thần, về tri thức luôn thức tỉnh mạnh mẽ. Tuy xuất thân từ những hoàn cảnh, thời đại khác nhau nhưng ở họ đều có một điểm chung vượt lên trên nghèo khó là sự ham học hỏi. Họ là những người hiền tài, muốn đem hết tài năng và đức hạnh của mình phục vụ cho Tổ Quốc. Cũng nhờ đó, họ đã để lại cho nước nhà một nền học vấn uyên thâm, đã và đang được các thế hệ sau tiếp nối và phát triển. Cuốn sách “46 vị Trạng nguyên Việt Nam” đem đến cho bạn đọc câu chuyện về những cậu học trò nghèo nỗ lực học hành trở thành Trạng nguyên như Trạng nguyên Nguyễn Nghiêu Tư, Trạng nguyên Nguyễn Trực…Chuyện về Trạng nguyên Nguyễn Hiền tiêu biểu cho những người trẻ tuổi trong lịch sử Việt Nam có tài cao, danh vọng lớn đỗ trạng ở tuổi 13, chuyện về thiên tài toán học Lương Thế Vinh với Khải minh toán học và Đại thành toán pháp, Trạng nguyên Mạc Đỉnh Chi với những giai thoại về tài ứng đối ngoại giao, Trạng nguyên Trần Tất Văn viết văn đuổi được giặc, Trạng nguyên Nguyễn Bỉnh Khiêm với những giai thoại sấm Trạng Trình…Và trên hết là mong muốn gửi gắm cùng bạn đọc một thông điệp, tinh thần hiếu học được thắp lên từ tinh thần dân tộc của người Việt từ ngàn xưa.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28530_35033.jpg", "author": "Đặng Việt Thủy", "class": "phattrienbanthan", "name": "46 Vị Trạng Nguyên Việt Nam"}