{"publisher": "Alpha books", "isbn": "8936037747040", "description": " Một cuốn sách sâu sắc, độc đáo về một thời kỳ thăng trầm của đất nước Trung Hoa hiện đại và về cuộc đời cũng đầy biến động của con người đã in đậm dấu ấn trong những năm tháng lịch sử đó Bao quát 50 năm cuộc đời và sự nghiệp của Mao Trạch Đông, cuốn sách này giúp ta hiểu rõ Mao Trạch Đông đã thành lập Nước Cộng hòa Nhân dân Trung Hoa như thế nào vào năm 1949 – một năm đầy rối loạn của đất nước Trung Quốc, và những điều ông làm được trên cương vị Chủ tịch Đảng Cộng sản Trung Quốc trong gần ba thập niên sau đó. Shaun Breslin cho ta thấy Mao đã bị chi phối như thế nào bởi quyết tâm bảo đảm những tư tưởng cách mạng cấp tiến của mình sẽ trường tồn sau khi ông qua đời, nhưng chính những hành động cực đoan thái quá của ông đã hủy diệt tư tưởng đó. Chủ nghĩa Mao và đất nước Trung Quốc của Mao đều bị chôn vùi cùng với cái chết của ông vào năm 1976. Qua cuốn sách này, độc giả sẽ có những hiểu biết sâu sắc về Mao Trạch Đông dưới các góc độ: Là một lãnh tụ cách mạng Là người sáng lập và lãnh đạo quốc gia lớn nhất thế giới trong gần 30 năm Là nhà tư tưởng Là nhà chính trị khôn ngoan và mạnh mẽ Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/30316_36834.jpg", "author": "Shaun Breslin", "class": "phattrienbanthan", "name": "Hồ Sơ Quyền Lực Mao Trạch Đông"}