{"publisher": "Minh Tâm", "isbn": "9786048556723", "description": " Ông ấy nói là mình đã đưa ra giá tốt nhất rồi. Có đúng như vậy không? Cô ấy nói rằng mình đồn ý. Có đúng như vậy không? Cuộc phỏng vấn diễn ra suôn sẽ - sự thật có phải như vậy không? Anh ấy đã nói rằng mình sẻ không bao giờ làm điều đó nữa. Nhưng anh ấy đã làm. Đọc quyển sách này các bạn sẽ hiểu biết nhiều hơn về ngôn ngữ không lời. Jeo Navarro - cựu nhân viên phản gián của FBI đồng thời là một chuyên gia về hành vi phi ngôn từ - sẽ trình bày về cách đọc nhanh ý nghĩa của người khác, sẽ giúp bạn giải mã các cảm xúc của hành vị, tránh những\"cái bẫy\" được che giấu và tìm kiếm những hành vi giả dối. Bạn cũng sẽ biết được ngôn ngữ cơ thể của bạn có thể ảnh hưởng thế nào đến suy nghĩ của sếp, gia đình, bạn bè và người lạ về bạn. Bạn sẽ khám phá được: Những bản năng sinh tồn (đã có từ thời xa xưa) điều khiển ngôn ngữ cơ thể  Vì sao gương mặt là nơi ít có khả năng phản ánh cảm xúc thật của con người nhất Ngón tay cái, bàn chân và mí mắt tiết lộ điều gì về tâm trạng và động cơ Những hành vi đáng tin cậy nhất tiết lộ sự tự tin và những tình cảm thật của chúng ta Những hành vi ngôn từ đơn giản giúp bạn tạo được lòng tin ngay tức khắc  Những hành vi ngôn từ đơn giản thể hiện uy thế và địa vị ngay lập tức Với vô số ví dụ minh họa được lấy từ kinh nghiệm nghề nghiệp của NAVARRO, cuốn sách hoàn hảo này mang đến cho bạn một cách thức mới và hiệu quả để làm chủ cuộc sống của mình Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/32381_38919.jpg", "author": "Joe Navarro", "class": "phattrienbanthan", "name": "Lời Nói Có Đáng Tin?"}