{"publisher": "Thăng Long", "isbn": "8935075920361", "description": " Sinh thời, Chủ tịch Hồ Chí Minh luôn luôn quan tâm đến tất cả những vấn đề thuộc về con người, thuộc về nhân dân, thuộc về Cách mạng và đất nước. Ngày nay, đọc lại những bức thư, bức điện, những bài báo, bài trả lời phỏng vấn báo chí, bài viết, lời dạy, những sắc lệnh, bài diễn văn... quan trọng của Người, chúng ta càng thấy rõ điều đó. Những tác phẩm đó của Chủ tịch Hồ Chí Minh đến bây giờ vẫn vẹn nguyên giá trị. Có thể nói, những di sản tinh thần đó là giá trị trường tồn của một thời và mãi mãi, luôn soi sáng cho mỗi chúng ta trong việc làm, hành động, chủ trương, đường lối, chính sách trong các phong trào trên con đường cách mạng của Đảng và nhân dân ta. Bộ sách: Kỷ niệm 20 năm ngày sinh Chủ tịch Hồ Chí Minh bao gồm 12 cuốn: 120 Sắc lệnh quan trọng của Chủ tịch Hồ Chí Minh 120 Lời kêu gọi của Chủ tịch Hồ Chí Minh 120 Bài diễn văn, diễn từ, đáp từ của Chủ tịch Hồ Chí Minh 120 Câu nói, bài nói nổi tiếng của Chủ tịch Hồ Chí Minh 120 Bài báo của Chủ tịch Hồ Chí Minh 120 Bài trả lời phỏng vấn báo chí của Chủ tịch Hồ Chí Minh 120 Bức thư của Chủ tịch Hồ Chí Minh  120 Bức điện của Chủ tịch Hồ Chí Minh 120 Bài thơ hay về Bác 120 Bài viết về Chủ tịch Hồ Chí Minh 120 Câu chuyện về Chủ tịch Hồ Chí Minh 120 Địa danh Hồ Chí Minh Mời bạn đón đọc   ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/32974_39515.jpg", "author": "Nguyễn Sông Lam - Bình Minh", "class": "phattrienbanthan", "name": "Bộ Sách Kỷ Niệm 120 Năm Ngày Sinh Chủ Tịch Hồ Chí Minh - 120 Bài Diễn Văn, Diễn Từ, Đáp Từ Của Chủ Tịch Hồ Chí Minh"}