{"publisher": "BachvietBooks", "isbn": "8936041681460", "description": " Chúng ta vẫn cho rằng mình có lối tư duy sáng suốt? Nhưng thực tế lại khác, chúng ta thường gặp những sai sót trong lập luận, sự ngụy biện, lối tư duy lộn xộn mà chúng ta chẳng nhận ra. Khi một chiếc xe hơi gặp trục trặc, ngay cả nếu họ chẳng hiểu gì về cơ chế hoạt động của nó. Việc lập luận thì lại khác. Trừ khi bạn hiểu về cơ chế dẫn đến sự sai lầm trong lập luận, bạn không nhận ra được sự sai lầm. Cuộc nói chuyện không dừng lại, tai người ta không bốc khói, mắt người ta không nhấp nháy đèn đỏ. Biết đâu một ngày nào đó, người ta sẽ chế tạo ra một thiết bị báo động mỗi khi xuất hiện những lỗi logic, và không một chính trị gia, nhà báo hay doanh nhân nào được phép phát ngôn mà chưa lắp thiết bị này. Tuy nhiên, từ nay tới cái ngày hạnh phúc ấy, tất cả chúng ta phải dựa vào khả năng của chính mình để nhận ra những sai sót trong lập luận. Bằng lối viết sắc bén, sinh động và lôi cuốn về những vấn đề thuộc về tư duy logic rất khó và trừu tượng nói trên, Jamie Whyte đã mang đến cho độc giả cái nhìn trực diện và khoa học về bản chất tư duy của con người. \"Tư Duy Lởm Khởm\" - Hướng dẫn phương pháp tư duy trong sáng là một cuốn sách đáng đọc và ghi nhớ. Mời bạn đón đọc ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/33835_40376.jpg", "author": "Jamie Whyte", "class": "phattrienbanthan", "name": "Tư Duy Lởm Khởm - Hướng Dẫn Phương Pháp Tư Duy Trong Sáng"}