{"publisher": "Văn Lang", "isbn": "8935073075278", "description": " \"Nếu bạn cảm thấy mình đang chìm ngập trong bóng tối của sự phản bội, quyển sách này sẽ đem lại cho bạn cảm giác an ủi, niềm cảm hứng và những phương tiện bạn cần để thoát khỏi nỗi đau - Cheryl Richardson - Tác giả quyển \"The Art of Extreme Self - Care\" \"Đây là một quyển sách hay và đầy cảm hứng, nó sẽ rất có ích cho những phụ nữ bị phản bội, nhất là họ nhận ra mình cần bước tiếp để có một cuộc sống mới\" - Mira Kirshenbaum \"Quyển sách thiết thực, sâu sắc này sẽ dẫn dắt bạn từng bước một trên tiến trình chữa lành vết thương bị phản bội, giúp bạn nhặt lại những mảnh vỡ và tái tạo bản thân thành một người mạnh mẽ hơn, yêu đời hơn. Một công việc tràn đầy hy vọng sẽ tiếp thêm sức mạnh và cảm hứng cho bạn!\" - Bác sĩ Kevin Leman  \"Khi bị phản bội, thật khó tưởng tượng một ngày nào đó bạn sẽ xem nó là điều may mắn. Bằng cách nào bạn có thể biến cơn khủng hoảng thành điểm xuất phát khởi đầu cho cuộc sống mới. Với cách diễn đạt khéo léo, nửa đầu quyển sách sẽ\"khám nghiệm vết thương\" và cung cấp cho bạn cách chữa lành nó; phần còn lại sẽ an ủi bạn thoát khỏi khổ đau và tạo dựng một cuộc sống mới theo cách bạn mong muốn khi đã hoàn tất hành trình chữa lành. Với tư cách một chuyên gia và là người từng trải, Eve A.Wood sẽ là người dẫn đường tuyệt vời cho cuộc hành trình này - Peggy Vaughan - Tác giả quyển \"The Monogamy Myth\" Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/36050_42593.jpg", "author": "EVE A. WOOD, M.D", "class": "phattrienbanthan", "name": "Quà Tặng Của Sự Phản Bội"}