{"publisher": "Trí Việt", "isbn": "8935086818114", "description": " Lối Mòn Của Tư Duy Cảm Tính  Dựa trên những nghiên cứu sâu sắc về các lĩnh vực tâm lý xã hội, kinh tế học hành vi và hành vi tổ chức, nhà lý luận xã hội học nổi tiếng Ori Brafman đã khám phá ra nhiều tác động tâm lý có sức ảnh hưởng đến đời sống cá nhân và công việc của mỗi người, bao gồm tâm lý lo sợ thiệt hại (xu hướng thoái lui nhằm tránh thiệt hại, tổn thất có thể xảy ra), hiện tượng sai lệch chẩn đoán (tình trạng con người mất khả năng đánh giá và nhận định lại những xét đoán ban đầu về một người hay một sự việc nào đó) và hiệu ứng tắc kè hoa (xu hướng chấp nhận cả những tính cách vốn bị người khác gán ghép tùy tiện cho bản thân mình). Lối mòn của tư duy cảm tính không chỉ giúp bạn thay đổi quan hệ về thế giới xung quanh mà còn giúp bạn thay đổi cách tư duy của chính mình. Với lối mòn của tư duy cảm tính, hai tác giả Ori và Rom mang đến cho người đọc những  nhận định khách quan, giải thích cho hàng loạt các hành vi cảm tính đồng thời giới thiệu về các phương pháp có thể giúp chúng ta chế ngự và vượt quan những tác động tiêu cực của lối tư duy này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/36090_42633.jpg", "author": "Ori Brafman", "class": "phattrienbanthan", "name": "Lối Mòn Của Tư Duy Cảm Tính"}