{"publisher": "Văn Lang", "isbn": "8935073074844", "description": " Trong lịch sử nhân loại, loài người và động vật có mối quan hệ mật thiết với nhau. Đặc biệt trong giai đoạn xã hội nguyên thủy, con người luôn phải đấu tranh với các loài chim thú để đổi lấy không gian sinh tồn. Do đó, trong thời kỳ này, các câu chuyện ngụ ngôn về động vật đều trở thành đề tài phổ biến. Dù là dân tộc nào, chỉ cần nhắc đến những câu chuyện về các loài động vật, họ đều có thể nói rất rõ ràng về tập tính của chúng. Họ có thể say sưa kể cho bạn biết tại sao những loài vật này lại có đặc trưng ngoại hình và đặc điểm sinh lý như thế. Họ sẽ thể hiện tính cách của dân tộc mình trong những câu chuyện dí dỏm, hoặc cho biết ước mơ và nỗi lòng của họ, điều đó cũng phản ánh một số hiện tượng nào đó trong xã hội. Áp dụng thủ pháp nhân cách hóa, những câu chuyện ngụ ngôn gán cho các loài động vật tính cách và đặc điểm của con người, qua đó phản ánh một cách hiện thực tư tưởng, tình cảm giữa người với người. Những câu chuyện này cho thấy, kẻ có tư tưởng bất chính, hành vi không đúng mực cuối cùng sẽ luôn tự chuốc lấy quả báo, hoặc chịu một kết cục bi thảm. Đây là quyển sách hữu ích không chỉ dành cho các em nhỏ mà còn có ý nghĩa với cả người lớn, hơn nữa những câu chuyện còn giúp các bậc cha mẹ ru bé yêu vào giấc ngủ hàng đêm \"Ngụ ngôn về muông thú\" - một nhân sinh quan chứa đựng những thông điệp quý giá về phẩm hạnh, lối sống, cách đối nhân xử thế là những bài học có ý nghĩa cho mọi thế hệ. Mời bạn đón đọc.    ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/36100_42643.jpg", "author": "", "class": "phattrienbanthan", "name": "Ngụ Ngôn Về Muông Thú"}