{"publisher": "NXB Trẻ", "isbn": "8934974101123", "description": " Như tên gọi, cuốn sách kể lại lịch sử của Đoàn TNCSHCM  và phong trào thanh niên kể từ khi thành lập cho đến nay. Nhưng được làm một cách đặc biệt: lịch sử Đoàn được kể lại một cách trang trọng và súc tích như một bảo tàng thu nhỏ bởi rất nhiều hình ảnh, câu chuyện, mà nhân vật chính là các thế hệ thanh niên hơn một thế kỷ chiến đấu kiên cường, anh dũng và lao động sáng tạo. Cuốn sách Lược sử Đoàn Thanh niên Cộng sản Hồ Chí Minh và phong trào thanh niên Việt Nam được làm theo phong cách các bộ sách Nhập môn nổi tiếng của thế giới, tức là tiếp cận một lối làm sách biên niên: sự kiện ngắn gọn được trình bày súc tích, tươi tắn, với lối dẫn dắt khoa học, hấp dẫn, nên người đọc dễ dàng khám phá, dễ hiểu và dễ nhớ. Thay vì một cuốn sách sử đầy ắp chữ mang tính hàn lâm, cuốn sách cố gắng cô đọng phần lời và dùng sức mạnh bổ trợ của hình ảnh, tranh vẽ và những câu chuyện ngắn gọn đưa lại ấn tượng bao trùm tổng quát nhất về Đoàn:  Những việc lớn, thậm chí phi thường mà các thế hệ thanh niên đã làm được trong quá trình từ ngày thành lập cho đến nay, những phong trào, các cuộc vận động, và những nhân tố Đoàn viên thanh niên xuất sắc trong 80 năm qua. Chính vì thế, cuốn sách là một tài liệu rất có ích, đặc biệt thích hợp cho các bạn thanh niên khi cần tìm hiểu nhanh về Đoàn, cho các cán bộ lãnh đạo Đoàn, các chi đoàn, liên chi đoàn.. khi cần tư liệu để tham gia hoặc tổ chức các cuộc thi, các game show  trong các hoạt động thường niên.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/36786_43329.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Lược Sử Đoàn Thanh Niên Cộng Sản Hồ Chí Minh Và Phong Trào Thanh Thiếu Nhi Việt Nam"}