{"publisher": "NXB Trẻ", "isbn": "8934974107682", "description": " Làm thế nào để đưa ra những quyết định đúng đắn trong cuộc sống quá nhiều thông tin, và quá nhiều sự lựa chọn chồng chéo như hiện nay? Làm sao để có một cuộc sống theo ý mình?... 10-10-10 một phương pháp tiếp cận quá trình ra quyết định mang tính cách tân, là công cụ để thay đổi cuộc đời bạn tại nơi làm việc, ở nhà và cả trong tình yêu. 10-10-10 rõ ràng và thẳng thắn giúp bạn đối mặt với các tình thế tiến thoái lưỡng nan thông qua những câu chuyện từ chính cuộc đời tác giả và từ những người đã áp dụng 10-10-10. Trong cuốn sách tác giả còn tiết lộ cách thức khám phá tác động của những quyết định của chúng ta, giải thích rõ ràng, sinh động và lôi cuốn sức mạnh của 10-10-10, một ý tưởng thay đổi có thế thay thế sự bất ổn bằng sự bền vững, đau khổ bằng niềm vui và sự rắc rối bằng sự rõ ràng. 10-10-10 áp dụng được trong mọi tình huống và lĩnh vực. Cho dù bạn là sinh viên, người nội trợ bận rộn với gia đình và con cái, nhà quản trị cao cấp, nghệ sĩ, viên chức nhà nước, hay một doanh nhân, 10-10-10 rất hiệu quả trong mọi quyết định lớn nhỏ, thông thường hay cấp tiến, và làm cho cuộc sống chúng ta tốt đẹp hơn. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/40409_46952.jpg", "author": "Suzy Welch", "class": "phattrienbanthan", "name": "10 Phút - 10 Tháng - 10 Năm - Ý Tưởng Làm Thay Đổi Cuộc Sống"}