{"publisher": "Quang Minh", "isbn": "8935209612957", "description": " Thân thế và sự nghiệp Ưng Bình Thúc Giạ Thị (9.3.1877 - 4.4.1961) Ưng Bình Thúc Giạ Thị sinh ngày 9 tháng 3 năm 1877 tại làng Vĩ Dạ (Huế), là cháu nội ngài Tuy Lý Vương Miên Trinh, một nhà thơ nổi tiếng mà sinh thời vua Tự Đức đã ban câu:\"Thi đáo Tùng Tuy Thất thịnh Đường\" lưu danh trong văn học nước nhà. Ưng Bình là tên, Thúc Giạ Thị là hiệu. Thân sinh nhà thơ là cụ Hiệp tá Tiểu Thảo Hường Thiết, tác giả cúa Tứ Tự ca (truyện thơ lịch sử Việt Nam từ thời Hồng Bàng), tập thơ chữ Hán: Liên Nghiệp Hiên thi tập, đồng thơi là tác giả bức vẽ Đại Nam quốc toàn đồ năm 1890. Thân mẫu nhà thơ là bà Nguyễn Thị Huệ, thông thạo chữ hán, có nhiều bài thơ Nôm được truyền tụng như \"Nhớ quế\", \"Thượng cầm hạ thú\", \"Xuất gia\"... Ưng Bình đã lớn lên trong chiếc nôi tao nhân, nghệ sĩ. Năm 1904, nhà thơ tốt nghiệp trường Quốc Học Huế, đỗ đầu kỳ thi ký  lục. Năm 1909, ông đỗ cử nhân hán học, được bổ làm tri huyện, rồi tri phủ, đến năm 1922 làm Bố chánh Hà Tĩnh. Năm 1933 ông về hưu, được thăng hàm Thượng thưHiệp tá đại học sĩ. Sau khi về hưu, ông là hội trưởng hội Truyền bá Quốc ngữ Trung kỳ(1939-1940), Viện trưởng viện dân biểu Trung Kỳ (1940-1945). Ông trải qua con đường khoa hoạn khá dài nhưng mục đích của đời ông chính là con đường nghệ thuật. Điều này để lại dấu ấn sâu đậm trong toàn bộ sự nghiệp thơ ca phong phú của ông. Ông sở trường về nhiều thể loại: thơ chữ hán và quốc ngữ, tuồng và hò Huế, thể loại nào cũng nhuân nhị yếu tố nghệ thuật bác học với dân gian. Nhiều câu hò của ông đã thấm sâu vào lòng người một cách tự nhiên và trở thành câu hò dân gian phổ biến cả trong lẫn ngoài nước.Thơ chữ Việt của có trên ngàn bài thơ, thơ chữ hán có Lộc minh thi tập gồm 227 bài, hát bội có tuồng Lộ Địch. Một số tác phẩm của ông đã được xuất bản gồm: Bán Buồn Mua Vui (1954), Tiếng Hát Sông Hương(1972), Thơ ca Tuyển(1992). Trong số các tác phẩm đã được xuất bản của ông, đáng chú ý có tuồng Lộ Địch xuất bản lần đầu năm 1936, tái bản năm 1959. Cốt truyện dựa theo tác phẩm Le Cid của nhà văn Pháp Pierre Corneille. Tuồng Lộ Địch được công diễn từ những năm 1928, đã gây tiếng vang trên sân khấu miền Trung và miền Nam một thời. Điểm đặc sắc ở tuồng Lộ Địch là khác với nguyên tác Le Cid kết cuộc, tác giả đã để nhân vật chính Chi Manh (Chimène) đi tu để giữ được trọn vẹn phẩm giá người Phụ Nữ theo tinh thần Á Đông. Ngoài tuồng Lộ Địch, ông còn viết tuồng Tào Lao dựa theo một chuyện xưa. Trong vở tuồng này, ông đã sử dụng tới 21 làn điệu dân ca xứ Huế...Ưng Bình Thúc Giạ Thị tạ thế tại quê nhà vào ngày 4 tháng 4  năm 1961, hưởng thọ 85 tuổi, nhưng 10 trước đó, vào mùa Xuân năm 1951, ông đã làm lễ sanh điếu (điếu sống )mình. Mời bạn đón đọc.   ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42212_48755.jpg", "author": "Tôn Nữ Hỷ Khương", "class": "phattrienbanthan", "name": "Hồi Ức Về Cha Tôi: Ưng Bình Thúc Giạ Thị"}