{"publisher": "NXB Trẻ", "isbn": "8934974112549", "description": " Trong khi kỹ năng cứng liên quan đến khả năng chuyên môn và kiến thức thực tế cần có để làm việc, kỹ năng mềm lại giúp ta sử dụng các kỹ năng và kiến thức chuyên môn hiệu quả hơn. Chúng bổ sung cho các kỹ năng cứng và cực kỳ quan trọng trong môi trường công sở vốn không đơn giản. Tác giả đã nhấn mạnh trong cuốn sách: Bạn có thể có mọi trình độ chuyên môn trên đời, nhưng nếu bạn không thể bán ý tưởng của mình, hòa hợp với mọi người hay hoàn thành công việc đúng hạn, bạn sẽ chẳng đi được đến đâu. Không tiếp cận bằng cách cung cấp lý thuyết và những lời giải thích khô khan, hay những tình huống tưởng tượng, tác giả dùng ngay những ví dụ thực tế trong quá trình tư vấn và huấn luyện của mình cho rất nhiều đối tượng, ngay trong môi trường làm việc của họ, để minh họa cho các vấn đề trong cuốn sách. Nhờ đó, độc giả sẽ cảm thấy những lời hướng dẫn trong sách gần gũi và dễ áp dụng hơn, và đặc biệt hữu ích vì nó được đặt trong bối cảnh môi trường công sở. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42966_49509.jpg", "author": "Peggy Klaus", "class": "phattrienbanthan", "name": "Sự Thật Cứng Về Kỹ Năng Mềm"}