{"publisher": "Quang Minh", "isbn": "8935209613701", "description": " Hành trình Mitt Romney - Cuộc đời và sự nghiệp ứng cử viên tổng thống Đảng Cộng hòa Hoa Kỳ 2012 Như ta biết, nước Mỹ, ngoài vai trò một đại cường về nhiều mặt, còn là một thị trường tiêu thụ lớn với dân số đông và lợi tức khả dụng cao, khiến hầu như mọi quốc gia trên thế giới đều muốn bán hàng sang Mỹ. Điều đó lý giải tại sao mọi diễn biến ở Mỹ đều được mọi quốc gia theo dõi dù họ là đồng minh hay địch thủ hoặc giữ quan điểm trung lập đối với Mỹ. Cuộc bầu cử tổng thống Mỹ cũng không nằm ngoài quy luật ấy, nó đã nóng lên ở Mỹ nhiều tháng qua và bắt đầu trở thành tâm điểm chú ý của báo giới và công chúng trong những ngày gần đây khi cuộc đua giữa các ứng viên dần quyết liệt hơn. Những biến động ấy có ảnh hưởng nhất định tới quyền lợi của nhiều cộng đồng, thậm chí tới mọi tầng lớp xã hội, và cộng đồng nào cũng muốn biết những nhà lãnh đạo tương lai, từ cấp thành phố hay tiểu bang, tới cấp liên bang, có quan niệm và chính sách thế nào đối với các vấn đề của họ. Để thu hút lá phiếu của các cộng đồng đa tạp ấy, các ứng viên vào các chức vụ dân cử, trong thời gian tranh cử, luôn phải trình bày minh bạch các ý kiến của mình về đủ mọi vấn đề mà cử tri nêu ra. Và trong nhiều trường hợp, những phát biểu mang tính cam kết hay hứa hẹn của họ có thể lên tới con số hằng trăm. Điều đó có nghĩa là sau khi đắc cử, họ phải có chương trình để thực hiện các cam kết ấy nếu họ còn muốn cá nhân họ hay Đảng của họ giành thắng lợi trong kỳ bầu cử kế tiếp. Để đối đầu với ứng viên thuộc Đảng Dân chủ, và cũng là đương kim tổng thống, Barack Obama vốn sẽ ra tranh cử nhiệm kỳ hai trong kỳ bầu cử cuối năm 2012, Đảng Cộng hòa đã giới thiệu một khuôn mặt mới: Mitt Romney. Willard Mitt Romney (sinh 12/3/1947) là một doanh nhân và chính trị gia người Mỹ. Ông từng là Thống đốc thứ 70 của Tiểu Bang Massachusetts từ 2003 đến 2007 và là một ứng cử viên được đề cử của Đảng Cộng hòa trong cuộc bầu cử Tổng thống Mỹ diễn ra 2012.   Đây cũng là một ứng viên với những đặc điểm mới mẻ so với các ứng viên khác. Ông này có bằng thạc sĩ luật và kinh doanh ở Đại học Harvard, trở thành một doanh nhân thành đạt, thuộc hàng triệu phú, trước khi bước vào chính trường và giành thắng lợi đầu tiên khi đắc cử Thống đốc bang Massachusetts năm 2002. Với xuất thân và học vấn đó, chắc chắn ông ta đã đem cái nhìn của một doanh nhân vào công việc chính trị. Đây cũng là một điểm mới so với các ứng viên khác trong mấy thập kỷ qua. Với đặc điểm xuất thân như vậy, Romney, trong sự nghiệp chính trị, đã phải đối mặt và giải quyết nhiều vấn đề có liên quan ít nhiều đến những đặc điểm đó, theo một cách nào đó để ông vẫn giữ được bản sắc của mình, đồng thời thuyết phục được cử tri tin tưởng vào những giải pháp do ông đề xuất khi tranh cử. Cuốn \"Hành trình Mitt Romney\" có thể được xem là tiểu sử của ứng viên này cho đến hôm nay, khi ông được Đảng Cộng hòa chọn làm ứng viên tổng thống. Nó có thể giúp bạn đọc hiểu được con người ông với những đặc điểm xuất thân mới lạ như đã nói trên, đồng thời cũng mô tả cho các bạn thấy bầu không khí sinh hoạt chính trị Mỹ, từ cấp tiểu bang tới liên bang, với những mặt nổi bên ngoài và một số diễn biến hậu trường của nó, qua đó giúp bạn đọc hiểu rõ và nhìn ra những điểm thú vị trong cuộc tranh cử ở Mỹ hiện nay. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44136_50679.jpg", "author": "Phạm Viêm Phương", "class": "phattrienbanthan", "name": "Hành Trình Mitt Romney"}