{"publisher": "NXB Phụ Nữ", "isbn": "9786045610305", "description": " Biết Lựa Chọn - Biết Từ Bỏ (Quy tắc vàng cho cuộc sống) \"Bỏ qua sự phiến diện của bản thân sẽ tìm được hài hòa trong giao tiếp với mọi người\" ...Có một người phụ nữ nuôi một con vẹt rất quý hiếm và đáng yêu. Nhưng con vẹt này lại có bệnh lạ là thường bị ho, mà tiếng của nó lại khàn khàn khó nghe, trong họng nó dường như bị viêm. Ngươi phụ nữ vô cùng lo lắng, vội vàng mang nó đến bác sỹ thú y khám, sợ nó bị bệnh về đường hô hấp. Không ngờ, kết quả kiểm tra cho thấy, con vẹt hoàn toàn khỏe mạnh, chẳng có bệnh gì cả. Vấn đề chính là ở người phụ nữ kia. Vì bà ta hút thuốc, vì thế thường bị ho, con vẹt chỉ bắt chước lại động tác và âm thanh của chủ. Người phụ nữ tỉnh ngộ, lập tức bỏ thuốc lá. Tự câu chuyện này, chúng ta có thể thấy gì? Nhược điểm của con người chính là luôn cảm thấy mình khác sai còn mình thì đúng. Do mọi người có những phương diện cuộc sống khác nhau, góc độ nhìn và nghĩ cũng khác nhau, cộng với sự khác biệt về cá tính và kiến thức, hình thành sự bất đồng quan niệm, đặc biệt quann niệm \"coi mình là trung tâm\"... Pháp sư nổi tiếng người Nhật đã nói: \"Đừng nên nhìn vào chỗ sứt, vì cả cái cốc là trọn vẹn. Mỗi con người của chúng ta đều có nhược điểm, nếu không quá chú ý những nhược điểm ấy thì ai cũng tốt cả\". Cuốn sách \"Biết Lựa Chọn - Biết Từ Bỏ - Quy tắc vàng cho cuộc sống\" là cả một kỹ năng vốn sống dạy chúng ta cách làm người được thể hiện qua từng câu chuyện, qua các câu nói châm ngôn, giúp  chúng ta có cách nhìn chân thực và khách quan hơn về cuộc sống. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44666_51209.jpg", "author": "Phương Liên", "class": "phattrienbanthan", "name": "Biết Lựa Chọn - Biết Từ Bỏ"}