{"publisher": "Trí Việt", "isbn": "8935086824733", "description": " Hãy nhớ rằng, hạnh phúc luôn còn ở phía trước, và bạn vẫn chưa trải qua những gì đẹp nhất của cuộc đời! Hạnh  phúc là ước mong, trǎn trở không chỉ của mọi người chúng ta mà còn là  suy tư của nhiều thế hệ. Có ai đó đã từng nói rằng hạnh phúc luôn ở phía  trước và thật khó nắm bắt, ta chỉ có thể hướng đến mà thôi? Phải chǎng  hạnh phúc thật gần gũi, ở ngay trong tâm nếu ta biết nhận ra? Và có phải  chỉ những ai đã từng trải qua thất bại, khổ đau mới hiểu được trọn vẹn  giá trị của hạnh phúc, hay hạnh phúc là điều mà chúng ta chỉ thấy được  giá trị của nó khi không còn nữa? Hạnh phúc đôi khi không chỉ là nụ cười  mà còn là giọt nước mắt chia sẻ trên bờ vai tin cậy - Hạnh phúc là luôn  bằng lòng với chính mình hay là dám sống trong hành trình vượt qua thử  thách vươn tới những ước mơ - và hạnh phúc không chỉ là cảm giác tới đích  mà ngay chính trên từng chặng đường đi? Bí mật của hạnh phúc cuốn  sách với những chân lý giản dị, có giá trị vĩnh hằng, những ý tưởng tư  duy mới mẻ sẽ là lời giải cho mọi câu hỏi, là người bạn chân thành cùng  chia sẻ với bạn trong những lúc khó khǎn nhất, là người đồng hành với bạn  trên con đường đi tìm niềm tin cuộc sống, tình yêu và hạnh phúc. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44866_51409.jpg", "author": "David Niven, Ph.D.", "class": "phattrienbanthan", "name": "Bí Mật Của Hạnh Phúc - Tái bản 03/13/2013"}