{"publisher": "NXB Phụ Nữ", "isbn": "9786045616413", "description": " Tư Duy Tích Cực Thay Đổi Cuộc Sống Tư duy tích cực là gì? Tư duy tích cực khác tư duy tiêu cực chỗ nào? Tại sao ta lại cần tư duy tích cực? Tư duy tích cực giúp chúng ta luôn nhìn cuộc sống một cách lạc quan, biết cách biến chuyển những tình huống khó khăn thành thuận lợi không những cho bản thân mình mà còn cho người khác. Tư duy tích cực là biết nắm bắt những khoảnh khắc tốt đẹp của cuộc sống một cách trọn vẹn và sáng tạo, phù hợp với từng thử thách, biết tạo ra cơ hội từ thử thách. Tư duy tích cực nhằm khơi dậy những khả năng còn tiền ẩn ở bản thân mỗi người, giúp chúng ta sống với tâm trạng quân bình, kiên nhẫn, khiêm nhường, chân thật và với một tâm trí rộng mở để có thể thay đổi cuộc sống mỗi ngày. Bạn hãy đọc, suy ngẫm và tư duy theo hướng tích cực với những phương châm trong quyển sách này. Chắc chắn cuộc đời của bạn sẽ thay đổi theo hướng tích cực và tốt đẹp hơn. Mời bạn đón đọc.\r\n                                                \t\t\t\t\t\t\t\t\t\t", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45145_51688.jpg", "author": "Trần Đình Hoành", "class": "phattrienbanthan", "name": "Tư Duy Tích Cực Thay Đổi Cuộc Sống"}