{"publisher": "Trí Việt", "isbn": "8935086830352", "description": "  Kinh nghiêm chính là người Thầy tuyệt vời nhất. Tôi đã học đi học lại điều này trong suốt cuộc đời của mình. Ba năm trước, ở vào tuổi thất thập, tôi lại nhận ra điều này rõ ràng hơn bao giờ hết khi tôi được phẫu thuật ghép tim. Nếu không chiêm nghiệm sâu sắc về những điều quan trọng trong cuộc sống thì bạn khó lòng trải qua một cuộc phẫu thuật ghép tim mà vẫn sống sót cả về thể chất, lẫn tinh thần. Cuộc phẫu thuật đã thử thách sức mạnh niềm tin và các giá trị của tôi. Hy vọng bạn sẽ không trải qua những việc tương tự như thế. Theo thống kê, rất ít người phải cấy ghép tim, nhưng sớm muộn gì mỗi người trong chúng ta đều phải đương đầu với một kiểu khủng hoảng nào đấy trong cuộc đời. Khi điều dó xảy ra, bạn cần được chuẩn bị. Bạn cần có đức tin vững chắc, cũng như có đủ sức mạnh nội tâm để giúp bạn vượt qua những thời khắc tệ nhất. Trên tất cả, bạn cần phải có niềm hy vọng. Aldous Huxley đã từng viết: \"Kinh nghiệm không phải là những gì tình cờ xảy đến với bạn, mà nó chính là điều kiện bạn làm đối với những gì tình cờ xảy đến với bạn\". Các sự kiện trong cuộc sống luôn diễn tiếp và thay đổi; không có gì đứng yên một chỗ cả. Nhưng chúng ta có thể xây dựng cuộc sống của mình dựa trên nền tảng vĩnh cửu là niềm tin, các giá trị và tính cách cách của chúng ta. Chính nền tảng này quyết định điều chúng ta sẽ làm trước những thay dổi của cuộc đời Cuốn sách Khát Vọng Từ Trái Tim là một cuốn cẩm nang thiết thực, chứa dựng nhiều bài học cuộc sống, xoay quanh những triết lý, niềm tin, gía trị và những đặc điểm tính cách đã được minh chứng là vững vàng nhất và có giá trị nhất trong cuộc đời tôi. Những gì tôi đã tích lũy được từ kinh nghiệm sống của chính mình sẽ là ngọn đèn hy vọng soi lối cho bạn bước đi trên con đường đời của riêng bạn. \"Khát vọng từ trái tim là một quyển sách hấp dẫn, truyền cảm hứng và truyền dẫn những lời khuyên quý giá mà thực tế\" *** Đôi nét về tác giả: Rich Devos là người đồng sáng lập tập đoàn Amway, Chủ tịch của đội bóng rổ Orlando Magic và cũng là một người chồng, người cha, người ông tận tụy. Với đức tin mãnh liệt và bức thông điệp chứa chan hy vọng của mình, ông cùng vợ, là bà Halen, đã cam kết tạo ra sự khác biệt cho cuộc đời mọi người. Rich Devos là một trong những doanh nhân thành công nhất của nước Mỹ. Đức tin mãnh liệt của ông tỏa ngời cả cuốn sách này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45165_51708.jpg", "author": "Rich DeVos", "class": "phattrienbanthan", "name": "Khát Vọng Từ Trái Tim"}