{"publisher": "Trí Việt", "isbn": "8935086822630", "description": " Cuộc sống phát triển, càng sôi động bao nhiêu thì  con người càng bị cuốn vào vòng xoáy của nó mạnh bấy nhiêu. Và trong  vòng quay tất bật đó, chúng ta dễ dàng lãng quên hay bỏ sót những giá  trị tốt đẹp bên trong để chạy theo những điều mơ tưởng bên ngoài. Chúng  ta lãng quên trách nhiệm đối với gia đình, tổ chức, xã hội, thậm chí  ngay cả với bản thân mình. Cũng có lúc chúng ta chợt nhận ra điều đó,  nhưng rồi sợ phải đối đầu với những khó khăn, ngăn trở, sợ phải thay đổi  chính mình mà chúng ta chấp nhận buông xuôi… Chúng  ta lần lữa, chần chừ và luôn tìm cách đùn đẩy cho người khác mà không  dám nhận trách nhiệm về mình để tìm cách giải quyết. Chúng ta khoác lên  mình chiếc áo “cầu an” và tự nhủ rằng “phải thế thôi, bây giờ ai cũng  làm vậy cả…”. Nhưng như vậy, vô tình chúng ta sẽ làm mất dần đi giá trị  thực sự của mình, chúng ta thoái lui trước những cơ hội để phát triển  bản thân một cách toàn diện và không phát huy được hết những khả năng  tiềm ẩn của mình. QBQ! - Tư duy thông minh là  một công cụ giúp bạn nhận diện giá trị thực sự của mình, dám nhìn thẳng  vào trách nhiệm của bản thân từ trong suy nghĩ để vạch ra những phương  hướng hành động thật thông minh. Bạn sẽ không còn phải lo âu, bối rối  hay hoang mang vì những câu hỏi không lời giải đáp về những vướng mắc mà  mình gặp phải trong công việc và cuộc sống. Ngược lại, bạn sẽ tìm thấy  những câu hỏi tích cực do tinh thần QBQ mang lại. Bằng cách thực hành  theo những gì QBQ hướng dẫn, cuộc sống của bạn sẽ thay đổi ngày một tốt  đẹp hơn, và hiệu quả công việc của bạn sẽ ngày càng nâng cao. Hãy  trân trọng những gì bạn có và đừng quên điều này: Trách nhiệm cá nhân  chính là chìa khóa tháo gỡ mọi khó khăn, rắc rối trong cuộc sống của  chúng ta. Mục lục: … Lời kết Vài nét về tác giả John G. Miller. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45185_51728.jpg", "author": "John G. Miller", "class": "phattrienbanthan", "name": "QBQ! Tư Duy Thông Minh - Tái bản 06/2013"}