{"publisher": "Văn Chương", "isbn": "8935077116212", "description": " Hãy Quyết Tâm Hành Động Đừng sống bằng tương lai  Ồ! Nếu bạn cho rằng quy tắc vừa xong rất khó, vậy bạn hãy thử quy tắc này xem. Nhưng tương lai là nơi của những chuyện sẽ xảy ra, tôi nghe thấy bạn đang khóc. Tương lai là nơi mà ở đó tôi sẽ là người thành công, hạnh phúc, giàu có, xinh đẹp, nổi tiếng, đang yêu, có công việc, thoát khỏi mối quan hệ vớ vẩn này, sống ở thành phố, có bạn bè vây quanh, mua được những loại rượu ngon nhất. Những nhiều đó có lẽ là những dự định, những mơ ước hay bất cứ điều gì. Nhưng xin được nhắc lại một lần nữa, ở ngay đây và vào ngay lúc này, là những gì đang thật sự diễn ra. Đây là thời điểm mà bạn đã mong chờ trong suốt cuộc đời mình. Đây là thời điểm bạn cần trân trọng mà không cần phải có những thứ mà bạn đang mong mỏi. Sự mong đợi là điều ngọt ngào nhất... Mục lục: Hãy giữ im lặng Hãy là một người biết lắng nghe Hãy giải quyết những chướng ngại vật Hãy trở nên hấp dẫn Kiểm soát suy nghĩ Lắng nghe lời cảnh tỉnh Nền tảng của cuộc đời Phát hy một chủ đề trong ngày Quá khứ và hiện tại Tạo nên giấc mơ ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45642_52185.jpg", "author": "", "class": "phattrienbanthan", "name": "Hãy Quyết Tâm Hành Động"}