{"publisher": "Văn Chương", "isbn": "8935077116236", "description": " Để Làm Người Chiến Thắng Hãy để người ta nói - Tôi dám chắc rằng sách lược này là cách chắc chắn để tiến đến thành công. Điều tôi muốn nói ở đây là hành động đơn giản biết để cho người khác nói. Ai cũng thích nói hơn thích nghe. Thậm chí ngay cả người rụt rè không dám nói nhiều cũng thường thích được nói khi họ cảm thấy thoải mái và sẵn sàng. Cái chính là người ta không chỉ thích được cho phép nói và còn thích được lắng nghe không bị cắt lời. Bạn muốn để cho người khác nói cơ bản vì làm như thế là lịch sự và sâu sắc - và bởi vì làm cho người khác hạnh phúc cũng là làm cho bản thân mình hạnh phúc. Khi bạn lắng nghe và để người ta nói, ai cũng là người chiến thắng. Mục lục: Cần làm gì để vượt qua sự thất bại? Để bắt đầu một mối quan hệ mới Để là người chiến thắng Đối thủ đáng sợ nhất Động viên sự thất bại Đừng ngại ước mơ Hãy để anh ta gặp tai nạn chỗ khác Làm sao để từ chối một cách nhã nhặn Lắng nghe thấu hiểu người khác cũng là nghệ thuật Ngắm mình để khỏi bị ngắm? Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45651_52194.jpg", "author": "Gs. Nguyễn Văn Hải", "class": "phattrienbanthan", "name": "Để Làm Người Chiến Thắng"}