{"publisher": "Văn Chương", "isbn": "8935077094510", "description": " Đổ lỗi cho chính mình - Chúng ta thường là kẻ thù tồi tệ nhất của chính mình, khi chúng ra điên rồ rồi tự tạo ra những chướng ngại trên bước đường dẫn đến sự thành công và hạnh phúc của mình. Đây là lối hành xử nguy hại. Nó tạo ra cảm giác không an toàn và khiến chúng ta luôn nghĩ rằng mình luôn là con người của thất bại, về sau hạt nảy mầm này sẽ phát triển mạnh mẽ và thống trị toàn bộ tâm hồn chúng ta. Việc tự đổ lỗi cho chính mình một cách cực đoan sẽ mở toang cánh cửa cho những suy nghĩ tội lỗi bước vào. Với thói quen luôn tự đổ lỗi cho chính mình khi mắc phải những thất bại cả người khác. Mục lục: Đừng lo sợ vẩn vơ Hãy cắt đuôi tự ti Chỉ có người chết mơi không có vấn đề gì Thêm vào bằng cách bớt đi Giải thoát cho chính mình Để có một cuộc sống hạnh phúc Hãy quyết định điều bạn muốn Làm một người thành thật Cởi bỏ sợi dây trói buộc Hiểu biết bản thân Hãy sống tinh thần tràn đầy nhiệt huyết ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45657_52200.jpg", "author": "Gs. Nguyễn Văn Hải", "class": "phattrienbanthan", "name": "Biết Làm Một Người Thành Thật"}