{"publisher": "Văn Chương", "isbn": "8935077094558", "description": " Biết Nuôi Dưỡng Thái Độ Tích Cực Đừng đổ thừa, chê trách - Một trong những thói quen hấp dẫn và khôn lỏi nhất trong đời chúng ta lại cũng là cách chắc chắn nhất tước bỏ khỏi chúng ta quyền làm chủ đời mình, sự vui sướng và giàu có. Tôi muốn nói đến thói quen đổ thừa cho người khác hoặc cho các điều kiện bên ngoài về những sai lầm, thất bại hoặc khó khăn của chính mình. Chúng ta gọi đó là \"trò đổ thừa\". Hầu hết những than phiền về thời gian không có vẻ kêu ca la lối gì. Chúng tế nhị lắm nữa kia. Cũng chính vì vậy mà khó nhận biết - và chấm dứt chúng. Nếu bạn khiêm tốn nhận ra ngay cả bạn nữa cũng thường rơi vào thói quen này, tức là bạn mở rộng cửa, dọn đường cho sự thành công và vui sướng dù bạn làm bất cứ việc gì. Một khi bạn thấy rằng chính bạn nắm giữ vận mệnh đời mình, cuộc sống của bạn sẽ trở thành một cuộc phiêu lưu đầy thành công và kỳ thú. Mục lục: Thay đổi hành vi Xóa bỏ nghi ngờ Đừng đổ thừa, chê trách Đừng vội vã đưa ra lời bình luận Thanh thản chấp nhận sự hỗn độn Biếtc ách nghỉ ngơi, thư giãn Dành ra vài phút trong ngày không làm gì cả Tác hại ủa thói ghen tỵ Điều kỳ diệu của tiếng cười Chọn cách sống cho mình Hòa mình trong những gì bạn làm ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45662_52205.jpg", "author": "Gs. Nguyễn Văn Hải", "class": "phattrienbanthan", "name": "Biết Nuôi Dưỡng Thái Độ Tích Cực"}