{"publisher": "Thành Nghĩa", "isbn": "2000412025187", "description": " Tôi Tự Học Tôi còn nhớ một câu chuyện ngụ ngôn Á Rập rất ngộ nghĩnh sau đây do văn sĩ Anatole France thuật lại: Có một nhà vua gọi các bậc trí gia trong nước, bảo tìm tòi và mang lại cho ông sự khôn ngoan. Các nhà bác học ấy sưu tầm tất cả các sách vở hay nhất trong nước để chở đến cho nhà vua. Nhà vua đang bận vui chơi trong một yến tiệc nên không có ngày giờ đọc. Người nói: \"Nhiều quá! làm sao đọc hết được? Suốt đời ta cũng không đọc hết. Các ngươi hãy tuyển lại trong đống sách ấy những quyển nào hay nhất và cần thiết nhất thôi\". Các nhà bác học ngày đêm tuyển chọn, còn được một số sách hay nhất, bèn đem chở đến nhà vua. Bấy giờ nhà vua đang mơ màng buồn ngủ, bèn bảo: \"Vẫn còn nhiều quá! Các khanh cố gằng thêm lên, đọc lại thật kĩ các sách này và tóm tắt lại tinh hoa của nó, viết lại thành một quyển sách thôi, rồi ta sẽ đọc quyển ấy để thu nhập sự hiểu biết của những bậc thông minh nhất thế giới từ cổ chí kim, có phải tiện hơn không? Các nhà bác học uyên thâm nhất lại cặm cụi cả năm trời mới rút đặng tinh hoa vào một bộ sách duy nhất. Lòng mừng khấp khởi rồi vị cao niên nhất trong các nhà thông thái ôm bộ sách quí ấy vào đền. Nhà vua cũng vẫn chê là còn dài dòng lắm: \"Khanh hãy cố gắng rút tất cả tinh hoa bộ sách này làm thành một câu thôi, như thế ta chỉ học lấy câu ấy để biết được tất cả cái biết của con người từ xưa đến nay, trong khắp thiên hạ\". Nhà thông thái trở về, và sau một tháng trở vào triều, cầm theo câu tư tưởng tinh hoa của tất cả sự hiểu biết của con người, viết trên một tấm lụa ngà: \"Con người sinh ra yếu đuối, trần truồng. Càng ngày càng lớn hơn, về sức mạnh cũng như về dục vọng, nhưng lòng tham muốn lại không bao giờ thỏa mãn. Rồi tàn tạ, rồi tiêu vong...\" Nhà vua đang bận sửa soạn ra quân, tỏ vẻ giận dữ nói: \"Điều ấy có gì mà phải nói. Ta đã biết dư rồi! Các anh toàn là bọn láo cá!\". * * * Câu chuyện này muốn nói gì thế? Theo Charles Baudoin, thì trong những ý kiến các trí gia xưa nay ý kiến này của Alain có lẽ là đúng nhất: [b]\"Văn hóa là điều không thể truyền được mà cũng không thể tóm tắt lại được\". Tôi cũng nhìn nhận lối nhận xét trên đây của Alain là đúng. Như thế, sao lại còn viết ra quyển Tôi tự học để làm gì ? Tự học là một nghệ thuật. Là nghệ thuật thì không thể truyền được. Trang Tử cũng có câu chuyện ngụ ngôn sau đây, gẫm rất là ý vị: \"Hoàn Công đọc sách ở trên lầu. Có người thợ mộc đang đẽo bánh xe ở nhà dưới, nghe tiếng đọc, bỏ chàng, đục, chạy lên thưa với nhà vua: -\"Xin hỏi nhà vua học những câu gì thế ?\" Hoàn Công nói: -\"Ta đọc những câu của thánh nhân \". -\"Thánh nhân hiện còn sống không ?\". -\"Đã chết cả rồi ?\". -\"Thế thì những câu nhà vua đọc chỉ là cặn bã của cố nhân đấy thôi \". -\"À, anh thợ ! Ta đang đọc sách, sao dám được nghị luận. Hễ nói có lí thì ta tha, bằng không có lí ta bắt tội \". Người thợ mộc nói: -\"Tôi xin cứ lấy việc tôi làm mà suy luận. Khi đẽo bánh xe, rộng, hẹp, vừa vặn, đúng mực thì thật là tự tâm tôi liệu mà nêu ra tay tôi làm, như đã có phép nhất định, chứ miệng tôi không thể nói ra được. Cái khéo ấy, tôi không thể dạy được cho con tôi, con tôi không thể học được của tôi. Bởi vậy, năm nay tôi đã bảy mươi tuổi rồi mà vẫn giữ nghề đẽo bánh xe... Người xưa đã chết, thì cái hay của họ khó truyền lại được, tưởng cũng như đã chết cả rồi. Thế thì những câu nhà vua học, thực ra chỉ là những cặn bã của người xưa mà thôi \". Thật có đúng như lời của Alain đã nói: \"Văn hóa là một cái gì không thể truyền, mà cũng không thể tóm tắt lại được\". * * * * * * * Văn hóa tuy không thể truyền được cái hay nhưng có thể khêu gợi và giúp cho người ta đi đến chỗ hay. Cũng như nguyên tắc dạy vẽ, tuy không truyền lại được cái thiên tài của họa sĩ, nhưng cũng giúp cho người người có thể có được những lề lối làm việc để thành một nhà họa sĩ chân tài. * * * * * * * Tôi là người trước đây đã vất vả rất nhiều trong con đường học vấn. Trước đây, tôi là người rất kém về trí nhớ, lại cũng kém cả thông minh và sức khoẻ, sau khi ra trường lại cảm thấy bơ vơ, ngơ ngác trước con đường học vấn mênh mông. Thú thật, ở trường tôi không học được gì hơn là những ý thức thông thường, nhưng không tiêu hóa được bao nhiêu. là vì chương trình quá nặng mà thời gian\"tiêu hóa \" rất ngắn. Cho nên ra trường được vài năm thì dường như đã quên gần hết những gì mình đã học. Sở dĩ sau này mà có được chút ít học vấn, dù nông cạn đến đâu, cũng đều nhờ công phu tự học cả. Tôi nhận thấy câu nói này cũa Bibbon rất đúng:\"Mỗi người đều nhận được hai thứ giáo dục: một thứ do người khác truyền cho; một thứ, quan trọng hơn nhiều, do mình tự tạo lấy \". Đó là trường hợp của tôi. Và, như bác sĩ Gustave Le Bon đã nói, tôi cũng đã \"dùng phần thứ hai của đời mình để đả phá những ảo vọng, những sai lầm và những nếp suy tưởng hẹp hòi lạc hậu mà mình đã hấp thụ được trong khoảng đời thứ nhất \" của mình ở nhà trường. * * * * * * * Trước đây, về vấn đề này, tôi đã có cho xuất bản hai quyển Óc Sáng Suốt và Thuật Tư Tưởng . Quyển \"Tôi tự học \" này chỉ để bổ túc hai quyển trước mà thôi. Bởi vậy, nếu bạn đọc nhận thấy rằng đề cập đến vấn đề học hỏi mà bỏ qua vấn đề luyện trí nhớ, tập quan sát, luyện giác quan, cũng như phương pháp suy luận là một điều thiếu sót lớn, thì xin các bạn nên biết cho rằng những vấn đề ấy đã được bàn rất rộng trong hai quyển đã kể trên. lắm khi cũng có một vài vấn đề đem ra bàn lại, dĩ nhiên là với nhiều tài liệu phong phú hơn, được bàn rộng hơn về nhiều khía cạnh hơn. Đây là một mớ nguyên tắc, không phải chỉ tự mình tôi tìm ra, mà phần nhiều là của những bậc tiền bối cổ kim, đã giúp ích tôi rất nhiều trong con đường học vấn. Những kinh nghiệm của tôi trong thời gian tự học thường chỉ dùng để bàn rộng và bình phẩm những nguyên tắc do các bậc đàn anh chỉ dẫn. Dĩ nhiên là khi biên chép lại, đã có nhìn nhận rằng nó đã giúp được rất nhiều cho mình, và như thế cũng có nghĩa là rất có thể nó sẽ không giúp ích gì cho những ai khác có những thiên tư cùng năng khiếu khác mình. Vì vậy, mới có tên làm tựa sách làTôi tự học mà không dám đề Tự học suông, như các sách cùng loại đã xuất bản. Như vậy, những thiếu sót, hoặc vụng về, hoặc sai lạc đều là do những kinh nghiệm còn nhiều bỡ ngỡ của tôi. Seignobos, Désire' Roustan, Marchel Prévost, Jean Guitton, Jules Payot, Gastave Rudler, là những học giả mà tôi chịu nhiều ảnh hưởng nhất, không phải về tư tưởng mà về phương pháp tự học. * * * * * * * Học là để cho đầu óc và tâm hồn càng ngày càng cao hơn, rộng hơn...có cao, có rộng thì mới tránh được cái nạn \"thiên kiến\", \"chấp nhất\" của những đầu óc hẹp hòi. \"Óc hẹp hòi\", theo Charles Baudoin, \"là những đầu óc không thưởng thức nổi những gì mình không ưa thích\". Ông lại nói: :Từ sự không có văn hóa đến lòng thiên chấp, chỉ có 1 bước mà thôi\". Thật có như vậy. Người có văn hóa cao là người mà tâm hồn thật cao rộng, dung nạp được tất cả mọi ý kiến dị đồng, không có những thành kiến hay tư tưởng một chiều, bao giờ cũng nhìn thấy tất cả mọi mặt trái của sự đời. Bởi vậy, muốn có được một tâm hồn cao rộng ít ra phải có một nền học thức rộng đủ mọi mặt, kiêm cả động tây, kim cổ. kẻ nào tin tưởng một cách quả quyết rằng chỉ có mình nắm được chân lí tuyệt đối là kẻ không thể có lòng khoan dung rộng rãi. Nhất là không thể là một nhà tâm lí sâu sắc được. Học rộng sẽ giúp ta đi từ \"tuyệt đối luận\" qua \"tương đối luận\", biết vượt lên trên những lập trường eo hẹp hạn định của một hệ tư tưởng khác không hợp với lòng ưa thích của mình. Người học thức rộng là người biết thưởng thức tất cả mọi hình thức văn hóa bất luận đông tây kim cổ. Đầu óc hẹp hòi, hay suy nghĩ có một chiều, nên dễ sinh ra cuồng tín. Cuồng tín là tai họa ghê gớm nhất của thời đại, bất cứ là thời đại nào. Trừ bớt được nó chút nào, may ra chỉ có văn hóa. Như vậy, phải chăng văn hóa là một trong nhiều phương tiện tranh đấu để đem lại tình thương và hòa bình cho nhân loại? Đó là mục tiêu cao nhất của văn hóa: Làm cho con người hoàn thành sứ mạng của con người. Thu Giang NGUYỄN DUY CẦN Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45703_52246.jpg", "author": "", "class": "phattrienbanthan", "name": "Tôi Tự Học"}