{"publisher": "NXB Trẻ", "isbn": "8934974116547", "description": " Trần Văn Giàu - Dấu Ấn Trăm Năm Trái tim của nhà cách mạng lỗi lạc, nhà khoa học, Nhà giáo nhân dân, Anh hùng lao động, giáo sư Trần Văn Giàu đã ra đi, nhưng cuộc đời và sự nghiệp ngót 100 năm của ông đã trở thành huyền thoại. Huyền thoại về một nhân cách, bản lĩnh sống, huyền thoại về tính kiên định cách mạng và một trái tim trung thực, trong sáng, luôn luôn nghĩ đến những việc ích nước lợi dân. Đã có nhiều bài viết về ông, vị giáo sư đã được Đảng và Nhà nước trao tặng nhiều phần thưởng, danh hiệu cao quý. Với tập sách Trần Văn Giàu - Dấu Ấn Trăm Năm, hy vọng sẽ làm thỏa lòng bạn đọc - những người vẫn hằng yêu quý, ngưỡng mộ ông bằng những tư liệu quý chưa được công bố và những góc nhìn khác nhau về vị Giáo sư này. Đây là một công trình được biên soạn rất công phu với sự góp mặt của nhiều giáo sư, nhà nghiên cứu... nhằm khắc họa chân dung Giáo sư Trần Văn Giàu ở cả ba khía cạnh: nhà cách mạng - nhà giáo - nhà khoa học, một con người mà Tử đệ ba ngàn, cửa tướng tưng bừng Kiếm Bút/ Xuân thu tám chục, vườn đào rạng rỡ Khuê Ngưu. (Đôi câu đối của Giáo sư - Anh hùng Lao động Vũ Khiêu mừng thọ giáo sư Trần Văn Giàu). Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46208_52751.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Trần Văn Giàu - Dấu Ấn Trăm Năm"}