{"publisher": "Sách Thái Uyên", "isbn": "8936062590208", "description": "  5' Chinh Phục Người Đối Diện - Để Trở Thành Bậc Thầy Giao Tiếp Trực Tiếp &amp; Trực Tuyến Gần 20 năm nay chuyên gia giao tiếp Don Gabor đã giúp hàng triệu người từ rát nhiều quốc gia trên thế giới trò chuyện với sự sáng suốt, tự tin và lòng nhiệt tình bằng cuốn sách Best Seller 5' Chinh phục người đối diện của mình. Làm theo những hướng dẫn đơn giản trong cuốn sahcs dễ tiếp nhận này, bạn có thể sẵn sàng bắt đầu một cuộc trò chuyện với bất cứ ai, ở bất cứ đâu. Tiếp đó, bạn còn có thể giữ cho cuộc trò chuyện tiếp tục bằng cách đưa ra những câu hỏi, sử dụng ngôn ngữ cơ thể hiệu quả và tránh những sai lầm. Kèm theo cả hình minh họa, hàng trăm ví dụ từ thực tế, những câu hỏi thường gặp, những mẹo nhỏ hữu ích và những lời khuyên chuyên nghiệp. 5' Chinh phục người đối diện sẽ chỉ cho bạn cách để: 1. Tự tin bắt đầu những cuộc trò chuyện 2. Tiếp tục và kết thúc những cuộc nói chuyện một cách hấp dẫn, tự tin và khôn khéo 3. Làm chủ các trang mạng trực tuyến để mở rộng những mối quan hệ kinh doanh, xã hội và cá nhân 4. Đưa những cuộc trò chuyện lên một tầm cao mới. *** Thông tin tác giả: Don Gabor là tác giả của mười cuốn sách và các chương trình thu âm khác về kỹ năng giao tiếp, đồng thời ông viết sách, mở các chương trình giao tiếp và làm cố vấn từ năm 1080. Là khách mời thường xuyên trên các kênh truyền thông, những cuốn sách của ông được giới thiệu dưới nhiều hình thức: in, radio, các cuộc phỏng vấn truyền hình... Người New York gọi ông là \"nhà nói chuyện tài ba\" Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/49110_55653.jpg", "author": "Don Gabor", "class": "phattrienbanthan", "name": "5' Chinh Phục Người Đối Diện"}