{"publisher": "Thái Hà", "isbn": "8936037795386", "description": " Không Bao Giờ Thất Bại Có thực sự có một hệ thống thành công? Nhà văn Bryon, trong cuốn Đông-Gioăng, đã viết \"Một giọt mực nhỏ rơi xuống tạo thành hàng ngàn, có thể hàng triệu... suy nghĩ\". Và những suy nghĩ quan trọng nhất trong số hàng triệu suy nghĩ này là (những suy nghĩ) tìm kiếm thành công trong cuộc sống riêng tư, cuộc sống gia đình và cuộc sống sự nghiệp. Tại thời điểm này, trong bất cứ ngóc ngách nào của thế giới, có những người thắc mắc họ có thể làm gì để tiến gần hơn tới mục tiêu đang tỏa sáng, và để cải thiện bản thân họ. Nhiều người sẽ nắm lấy bí mật từ trong sâu thẳm trái tim và linh hồn họ để có thể đạt được thành tích cao. Nhưng hầu hết mọi người đều tiếp tục thắc mắc, mơ tưởng và mong ước. Rồi một ngày, họ sẽ ngỡ ngàng bừng tỉnh phát hiện ra mình vẫn đang dậm chân tại chính nơi họ đã từng mơ đến khi còn trẻ. Chỉ là họ đã đánh mất giấc mơ của mình và họ băn khoăn tại sao lại thế. Một tài liệu tuyệt vời đã tiết lộ bản sơ đồ để tìm thấy những câu trả lời này. Hệ thống thành công không bao giờ thất bại của W. Clement Stone là cuốn sách hướng dẫn nắm giữ chìa khóa cho rất nhiều câu hỏi bạn tìm kiếm trong quá trình theo đuổi thành công. Stone truyền cảm hứng cho bạn khám phá bản thân, phát triển thái độ tinh thần đúng đắn, làm điều đúng đắn vì đó là điều đúng đắn nên làm, nhận biết rằng chẳng có gì đáng sợ ngoài bản thân nỗi sợ. Ông đã thách thức mỗi một người và tất cả chúng ta theo đuổi điều chúng ta muốn trong đời và không bao giờ quay đầu lại cho tới khi chúng ta đạt được điều đó. Toàn bộ cuốn sách đã định hướng, thay đổi và thường xuyên khiến bạn phải suy nghĩ về cuộc sống và công việc của bạn như thế nào. Đây là một thách thức mà bạn sẽ còn gặp phải tại một thời điểm nào đó trong tương lai gần. *** Tác giả: W. Clement Stone bắt đầu sự nghiệp bán hàng phi thường của ông từ khi còn là một đứa trẻ bán báo ở thành phố quê nhà, Chicago. Ở tuổi 20, ông đã hình thành hệ thống bán hàng bảo hiểm y tế và tai nạn của riêng mình. Ông thành công trong lĩnh vực này tới mức ông đã quyết định gạt tham vọng hành nghề luật ban đầu của mình sang một bên, và tập trung vào mở rộng kinh doanh. Hiện nay, ngoài những hoạt động khác, ông là Chủ tịch của Câu lạc bộ các chàng trai Chicago, là thành viên Ban Giám đốc của Câu lạc bộ các chàng trai Mỹ. Ông cũng là ủy viên Trại hè Âm nhạc Quốc gia và Học viện nghệ thuật Interlochen. Stone là Chủ tịch Quỹ tôn giáo và tâm lý Mỹ, Quỹ nghiên cứu chu trình. W. Clement Stone là Chủ tịch Công ty bảo hiểm Combined, First National Casualty của Mỹ và Hearthstone của Massachusetts. Ông cũng là biên tập và nhà xuất bản của tạp chí Success Unlimited (Thành công không giới hạn), và là giám đốc của công ty Alberto-Culver. Ông là đồng tác giả với Napoleon Hill viết cuốn sách Thành công thông qua thái độ tinh thần tích cực. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/49449_55992.jpg", "author": "William Clement Stone", "class": "phattrienbanthan", "name": "Không Bao Giờ Thất Bại"}