{"publisher": "Văn Lang", "isbn": "8935073074707", "description": "      Tiến Tới Tương Lai Với Hai Bàn Tay Trắng James\r\n Allen tin rằng sức mạnh của tư duy đem lại danh tiếng, của cải và hạnh \r\nphúc. Ông ta viết: Là sinh vật có sức mạnh, trí thông minh và tình yêu, \r\nvà luôn làm chủ tư duy bản thân, con người nắm giữ chìa khoá cho mọi \r\ntình huống, và bản thân có những phương tiện tự biến mình thành những gì\r\n họ muốn. Bất cứ việc gì con người làm được hoặc không làm được đều là \r\nkết quả từ tư duy của riêng họ. Tiến\r\n Sĩ William James đã từng viết, \"Con người có thể thay đổi thái độ bằng \r\ncách thay đổi những gì họ nghĩ tới.\" Đúng, chúng ta là số tổng hoà của \r\nnhững tư tưởng chúng ta có. Điều\r\n quan trọng là chúng ta phải cân nhắc cẩn thận những gì chúng ta nghĩ \r\ntới. Chọn lựa những ý tưởng hay, trong sạch, lành mạnh và phong phú \r\ntrước khi đưa chúng vào trong đầu.  Thiên tài được tạo nên từ 1% trí thông minh và 99% sự cần cù lao động. - Thomas A. Edison  Mục lục: Chương Một Cuộc đời tôi gặp bế tắc Bạn là người bạn nghĩ Honda du nhập Malaysia Cuộc sống thật vất vả Những bước cải tiến nhận thức về bản thân Chương Hai Con đường khám phá Gặp gỡ Mohd Isa lần dầu tiên Để trở thành nhà hùng biện chuyên nghiệp Ngôi nhà ước mơ của tôi Chương Ba: Nguyên lý của sự thành công Khát vọng cháy bỏng Mong ước Chỉnh đốn lại tư duy Yêu thích công việc bạn làm Niềm tin Mục tiêu trong đời bạn Lòng can đảm không gì lay chuyển Nhiệt tình Thay đổi Dặm đường đi thêm Chương Bốn Hoa trung hữu phúc Bí quyết của sự thành công Ý tưởng điên rồ nhất Phần kết Khi tấm màn kéo lên Không còn thì giờ để lãng phí Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/133542_xx144.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Tiến Tới Tương Lai Với Hai Bàn Tay Trắng - Tái bản 12/2010"}