{"publisher": "Văn Lang", "isbn": "8935073050985", "description": " “Bản tính của con người là ác, biết chuyển đổi thành thiện đều là được tạo nên sau khi trưởng thành” Chính\r\n câu nói này đã khiến Tuân Tử trở thành tội nhân của thiên cổ, nhưng \r\ncũng chính câu nói này đã làm cho danh tiếng Tuân Tử có thể lưu truyền \r\nđến hậu thế. Bắt đầu từ khi học “Tam tự kinh”, chúng ta đã được dạy \r\nrằng: “Nhân chi sơ, tính bản thiện, tính tương cận, tập tương viễn”. Cho\r\n nên bất kể là hiểu hay không, tính bản thiện đã trở thành chuyện công \r\nbằng của trời đất, cũng giống như mặt trời mỗi ngày đều mọc lên từ phía \r\nĐông vậy. Nhưng quả thực Tuân Tử cũng không thay đổi bao nhiêu, chẳng \r\nqua chỉ là đổi thiện thành ác. Sự sai biệt của một chữ giống như gần \r\nnhau trong tất gang mà biển trời cách biệt vậy. Mọi người một khi nói \r\nđến tính ác thì gần như đồng loạt cho đó chính là Tuân Tử, thỉnh thoảng \r\ncòn muốn cố ý đem Tuân Tử nói lái sang thành “Duẩn Tử”. Câu\r\n nói này nếu như ngày nay vẫn lưu hành thì “có còn nghiêm trọng như vậy \r\nkhông?”. Trong thời đại mà ham muốn vật chất tràn lan thì nghe ra cũng \r\nchẳng nghiêm trọng đến thế, nhưng thời đại của Tuân Tử, thì có thể vẫn \r\ntin là có Hằng Nga trên cung trăng! Nói bản tính của con người ác, cũng \r\ngiống như khi đó có người dám nói trên cung trăng không có Hằng Nga vậy. Nhưng\r\n kỳ thực nếu nghĩ lại chúng ta sẽ thấy câu nói của Tuân Tử cũng chưa hẳn\r\n là sai, cho dù mặt trăng cũng đều không phải ngày ngày, cũng sẽ có lúc \r\nmờ lúc tỏ, lúc đầy lúc khuyết. Vậy còn bản tính con người thì sao? Lại \r\nhá là chỉ có tốt mà không có xấu? Giống như cây trồng, quả kết được đều \r\nkhông nhất định toàn là ngọt, huống hồ chỉ là bản tính của con người. Tuân\r\n Tử nhất định sẽ rất buồn. Ông muốn nói cho mọi người biết rằng: “Các \r\nvị, các vị cho tôi một phút, tôi cho các vị cả thế giới”. Tính ác mà \r\nTuân Tử nói đến vừa nghe thì giống như một thứ sản phẩm của nhân viên \r\ntiếp thị không được đón nhận vậy. Khách hàng không muốn cho anh ta cơ \r\nhội giới thiệu sản phẩm thì đã cự tuyệt rồi. Nhưng quả thực tính ác mà \r\nTuân tử nói chính là giống như công việc của giới truyền thông ngày nay,\r\n cái bán ra không phải là điện thoại di động mà là phí liên lạc sau khi \r\ntiêu thụ. Tuân Tử đề xuất ra tính ác, quan trọng nhất là muốn nói cho \r\nmọi người biết “Kỳ thiện giả nguỵ” ở mặt trái của chúng ta, cũng chính \r\nlà sự giáo dục sau khi sinh ra mới là quan trọng hơn cả. Mục lục:     Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/134713_biatruoczznt-so.jpg", "author": "Trần Tử Linh", "class": "phattrienbanthan", "name": "Tuân Tử - Tinh Hoa Trí Tuệ Qua Danh Ngôn"}