{"publisher": "Trí Việt", "isbn": "8935086832943", "description": " Bộ sách đặc biệt của bậc thầy thế giới sáng lập Bản đồ Tư duy - \"NỀN TẢNG &amp; ỨNG DỤNG CỦA BẢN ĐỒ TƯ DUY\"   “Nền Tảng &amp; Ứng Dụng Của Bản Đồ Tư Duy” là sự \r\nchỉ dẫn căn bản cho quá trình làm quen với Bản đồ Tư duy. Với công cụ \r\nBản đồ Tư duy, Tony Buzan đã thay đổi cuộc sống của hàng triệu người \r\ntrên thế giới – và hệ thống ghi chép mang tính đột phá của ông sẽ giúp \r\nbạn đạt được những thành tích xuất sắc trong mọi lĩnh vực của đời sống:  •  Tìm ra những ý tưởng tuyệt vời  •  Có giải pháp sáng tạo  •  Đặt mục tiêu và hoàn thành mục tiêu  •  Tạo động lực hành động cho bản thân và cho cả người khác  •  Tăng cường khả năng ghi nhớ  Ngoài ra, những ví dụ sinh động được minh họa trong suốt nội dung \r\nsách, từ sự kỳ diệu của bộ não đến các công cụ tư duy thú vị, và những \r\ntình huống lập Bản đồ Tư duy cụ thể (như cách chủ trì một cuộc họp, \r\nchuẩn bị cho một buổi phỏng vấn xin việc, chuyện khởi nghiệp, lên kế \r\nhoạch cho hoạt động của cả nhà, kế hoạch “giữ dáng”,…) sẽ giúp bạn hiểu \r\nvì sao Bản đồ Tư duy lại là một công cụ tư duy vô cùng hiệu quả và có \r\nthể giúp bạn khơi dậy năng lực trí tuệ thiên phú của mình, đồng thời \r\ngiúp bạn tỏa sáng trong mọi lĩnh vực bạn trải nghiệm. “Nền Tảng &amp; Ứng Dụng Của Bản Đồ Tư Duy” sẽ cung cấp những chỉ dẫn đáng tin cậy để bạn có thể sử dụng được công cụ tuyệt vời ấy.  Chương 1: Bản đồ Tư duy là gì? - Giới thiệu về Bản \r\nđồ Tư duy và những “quy luật” căn bản về Bản đồ Tư duy. Chương này cũng \r\nhướng dẫn từng bước để bạn biết cách lập nên Bản đồ Tư duy đầu tiên của \r\nmình.  Chương 2: Hiểu bộ não, giải phóng tiềm năng của bản thân - Khám\r\n phá sâu hơn, để hiểu tại sao việc dùng Bản đồ Tư duy mang lại hiệu quả,\r\n cũng như cách thức mà công cụ này thực sự giúp bộ não học hỏi và tư duy\r\n sáng tạo.  Chương 3: Mô hình cải thiện kiểu tư duy lối mòn - Giúp bạn tìm hiểu phương pháp học tập. Chương này cung cấp cho bạn một \r\nmô hình học tập và thành công vô cùng đơn giản và hiệu quả mà bạn có thể\r\n kếp hợp sử dụng với Bản đồ Tư duy. Với mô hình TEFCAS và Bản đồ Tư duy,\r\n bạn sẽ luôn thành công.  Chương 4: Mối liên hệ giữa sức khỏe thể chất và sức mạnh trí tuệ - nhấn mạnh tầm quan trọng của nền tảng thể chất đối với sức mạnh trí \r\ntuệ. Chương này sẽ chỉ cho bạn thấy những cách thức tối ưu giúp bạn đạt \r\nđược sự cân bằng trong các hoạt động rèn luyện, ngủ nghỉ, trong chế độ \r\ndinh dưỡng chất lượng của bạn, và làm thế nào mà Bản đồ Tư duy có thể \r\ngiúp bạn đạt được sự cân bằng này.  Chương 5: Chương cuối cùng về Bản đồ Tư duy và những thành công trong cuộc sống hàng ngày -  Chương\r\n này sẽ giới thiệu với bạn một vài cách (trong vô vàn cách) sử dụng Bản \r\nđồ Tư duy để lập kế hoạch trong môi trường công sở, trong đời sống xã \r\nhội và trong mọi khía cạnh của cuộc sống thường ngày. Bạn có thể dùng \r\ncác Bản đồ Tư duy ví dụ ở chương này để tự mình tìm kiếm cảm hứng và khả\r\n năng tưởng tượng tuyệt vời của bản thân, và bạn có thể an tâm vì bạn sẽ\r\n thể hiện tài năng và giá trị của mình trong mọi việc, mọi tình huống.  Bản đồ Tư duy đã thay đổi cuộc sống của tôi theo hướng tốt đẹp hơn, \r\nmột cách tuyệt vời và đáng kinh ngạc. Tôi biết chúng cũng sẽ có tác dụng\r\n tương tự với bạn.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/134749_biatruocrk07-ew.jpg", "author": "Tony Buzan", "class": "phattrienbanthan", "name": "Nền Tảng & Ứng Dụng Của Bản Đồ Tư Duy"}