{"publisher": "Minh Tâm", "isbn": "9786047556380", "description": "  7 Bài Học Đơn Giản Để Làm Chủ Ngôn Ngữ Không Lời  Hơn một nửa thông điệp trong quá trình giao tiếp được chuyển tải thông qua cơ thể, nhưng trong số chúng ta, liệu có bao nhiêu người biết cách sử dụng ngôn ngữ cơ thể và, quan trọng hơn, sử dụng nó một cách hiệu quả? Ngôn ngữ cơ thể có ảnh hưởng và sức tác động vô cùng to lớn. Dù bạn muốn thuyết phục người khác, muốn giải thích ý tưởng của mình hay hiểu được suy nghĩ của họ, ngôn ngữ cơ thể đều đóng vai trò then chốt trong mọi hoạt động giao tiếp. Nếu nắm vững ngôn ngữ cơ thể thì việc giao tiếp với mọi người sẽ diễn ra suôn sẻ. Trong trường hợp ngược lại, bạn sẽ luôn gặp phải vô số khó khăn. Ngôn ngữ cơ thể chắc chắn sẽ giúp bạn hiểu rõ vấn đề trong mọi tình huống. Chỉ qua 7 bài học đơn giản, bạn sẽ trở thành một chuyên gia trong việc đọc ý nghĩ của người khác cũng như kiểm soát được mọi cử chỉ của chính mình để đạt hiệu quả mong muốn trong giao tiếp. Đến với sách này, bạn sẽ thấy cả một hệ thống ngôn ngữ mới mẻ đang chờ bạn khám phá: đó là ngôn ngữ không lời – thứ ngôn ngữ giúp bạn gặt hái thành công. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/140731_p57580mbiatruoc.jpg", "author": "James Borg", "class": "phattrienbanthan", "name": "Ngôn Ngữ Cơ Thể"}