{"publisher": "Minh Tâm", "isbn": "9786047555598", "description": "  Đã bao giờ bạn chợt nghĩ, hầu hết chúng ta đều dành phần lớn thời gian cho công việc, bất kể công việc đó là gì hay không? Điều này có nghĩa là cuộc sống của chúng ta có ngập tràn niềm vui và mãn nguyện vì những thành tựu đạt được hay chỉ toàn thất vọng, mệt mỏi, buồn chán… tất cả đều phụ thuộc vào thái độ của chúng ta đối với công việc đó. Cho dù bạn yêu thích công việc của mình đến đâu đi nữa, vẫn có những lúc dường như mọi việc đều diễn ra trái với ý muốn của bạn. Dale Carnegie, tác giả của loạt sách bán chạy nhất, sẽ tiết lộ với bạn bí quyết để làm cho mỗi ngày trong cuộc sống của bạn trở nên thú vị và ý nghĩa hơn. Lời khuyên đã được kiểm nghiệm qua thời gian của Dale Carnegie sẽ giúp bạn: - Khiến người khác cảm thấy họ quan trọng và vui lòng thực hiện điều bạn muốn. - Tránh căng thẳng quá mức – tiết kiệm năng lượng của bạn cho những việc quan trọng hơn - Thuyết phục được mọi người ngay lập tức - Biến công việc thường ngày thành cơ hội thú vị - Biết nhận ra những sai lầm chắc chắn sẽ khiến người khác thù ghét bạn và tránh thực hiện chúng - Mĩm cười cả khi bị phê bình – vì bạn đã làm hết khả năng của mình rồi! “Vui sống và làm việc” sẽ giúp bạn hình thành hướng tiếp cận mới với cuộc sống và con người, đồng thời đánh thức những tiềm năng mà chính bạn cũng không hề biết là mình đang sở hữu. Hãy bắt đầu phát huy sức mạnh và khả năng thiên bẩm của bạn. Hãy bắt tay vào việc làm phong phú cuộc sống của bạn ngay từ hôm nay!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/140740_p57582mbiatruoc.jpg", "author": "Dale Carnegie", "class": "phattrienbanthan", "name": "Vui Sống Và Làm Việc - Tái bản 08/2013"}