{"publisher": "Alpha books", "isbn": "8936066701709", "description": " Ben Gurion\r\n chưa bao giờ đồng ý cho bất cứ ai viết hồi ký của ông, đó là trước khi \r\nông gặp Michael Zar-Bohar. Được phép tiếp cận các nhật ký, thư từ, tài \r\nliệu cá nhân và kho lưu trữ tuyệt mật của Ông cụ, tác giả đã khắc họa \r\nchân dung chân thực nhất của người đã hiện thực hóa giấc mơ về một quốc \r\ngia lý tưởng của người Do Thái – một chính khách quyết đoán thực hiện \r\ncác quyết định sinh tử cho vận mệnh của đất nước Israel, và một người \r\nđàn ông cô đơn trên đỉnh cao quyền lực. Tiểu Sử David Ben-Gurion - Lịch Sử Hình Thành Nhà Nước Israel\r\n dài từ những năm tháng tuổi thơ của cậu bé David Gruen ốm yếu được sinh\r\n ra và nuôi dưỡng trong một gia đình sùng đạo với một ông bố luôn dành \r\ntâm huyết cho \"Tình yêu Ziôn\" và Vùng đất Israel cho đến những bước \r\nngoặt làm thay đổi suy nghĩ và cuộc đời của cậu, và sau đó là con người \r\nvĩ đại biến ước mơ từ ngàn đời của dân tộc Israel thành hình, xóa bỏ \r\ncuộc sống lưu vong của hàng vạn người Do Thái trên khắp thế giới, mang \r\nhọ đến Israel trong những cuộc giải thoát ngoạn mục và cuối cùng, đưa \r\nđất nước Israel bị cô lập giữa thế giới Ả-rập trở thành cường quốc quân \r\nsự và khoa học kỹ thuật cực kỳ tiến bộ. Các\r\n thành tựu sáng chói và các thất bại, những quyết định và sai lầm đằng \r\nsau những nỗi thống khổ và hy vọng, giấc mơ thầm kín, tất cả đã vén lên \r\nbức màn sự thật đằng sau Ben Gurion – vị Cha già vĩ đại của dân tộc \r\nIsrael trước đây, bây giờ và mãi mãi.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/141153_p57652mxx077.jpg", "author": "Michael Bar-Zohar", "class": "phattrienbanthan", "name": "Tiểu Sử David Ben-Gurion (Bìa Mềm)"}