{"publisher": "NXB Trẻ", "isbn": "8934974124917", "description": " QUỐC VĂN GIÁO KHOA THƯ và LUÂN LÝ GIÁO KHOA THƯ là hai bộ sách giáo khoa Tiếng Việt được dạy song hành ở các trường Tiểu học Việt Nam trong suốt những thập niên thuộc nửa đầu thế kỷ XX. Nhóm biên soạn sách gồm các ông Trần Trọng Kim, Nguyễn Văn Ngọc, Đặng Đình Phúc và Đỗ Thận – đều là những học giả, nhà văn, và là nhà giáo dục nổi tiếng, đương thời rất được tín nhiệm. Công việc biên soạn sách của họ còn mang tính định hướng của một nền giáo dục. Việc dạy song hành hai bộ sách QUỐC VĂN GIÁO KHOA THƯ và  LUÂN LÝ GIÁO KHOA THƯ từ lớp Đồng ấu, lớp Dự bị đến lớp Sơ đẳng ở bậc Tiểu học cho thấy vấn đề luân lý, đạo đức và công dân giáo dục không chỉ là một tiết học mà là một nội dung lớn xuyên suốt quá trình phát triển trí óc và tâm hồn trẻ thơ. Từ đầu thập niên 1990 đến nay, bộ sách QUỐC VĂN GIÁO KHOA THƯ và LUÂN LÝ GIÁO KHOA THƯ đã được Nhà xuất bản Trẻ tái bản nhiều lần và được đông đảo bạn đọc nhiệt tình đón nhận. Lần tái bản này, cũng như các lần trước, chúng tôi chủ trương giữ đúng nguyên tác từ các bản in của Việt Nam Tiểu học Tùng thư, kể cả phần minh học khắc trên bản gỗ. Ngoại trừ một số bài mang dấu ấn chính trị rõ rệt của thời Pháp thuộc hoặc thời phong kiến đã được loại bỏ, những gì mang phần hồn của QUỐC VĂN GIÁO KHOA THƯ và LUÂN LÝ GIÁO KHOA THƯ đều được phục hiện trong tuyển tập này. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/144408_p57742mluanlygiaokhoathu.jpg", "author": "Nhiều tác giả", "class": "phattrienbanthan", "name": "Luân Lý Giáo Khoa Thư - Tái bản 03/2014"}