{"publisher": "NXB Trẻ", "isbn": "8934974126843", "description": " Là một nhà báo kỳ cựu đã có thâm niên tiếp xúc gần gũi các nhà khoa học và trí thức đầu ngành Việt Nam từ những năm tháng chiến tranh, tác giả Hàm Châu có thể được xem như người có đầy đủ nhất thông tin về tiến trình thế hệ của những người làm khoa học nước nhà. Từ những trí thức đầu đàn lập quốc như các giáo sư Tạ Quang Bửu, Hồ Đắc Di, Hoàng Minh Giám, Trần Đại Nghĩa, Tôn Thất Tùng… đến Nguyễn Tài Cẩn, Hoàng Tụy và các thế hệ sau này như Ngô Bảo Châu, Vũ Hà Văn, ông đều có những quan sát kỹ lưỡng từ xa đến gần, từ sự khái quát sự nghiệp của họ cho đến cuộc sống đời thường mà ông có dịp được biết.  Lịch sử nền khoa học và sáng tạo Việt Nam vẫn còn nhiều khoảng trống chưa được lấp, và cuốn sách đồ sộ của nhà báo Hàm Châu - “Trí thức tinh hoa Việt Nam đương đại - Một số chân dung” là một nỗ lực lấp đầy khoảng trống đó, nhất là những năm tháng nước nhà gặp nhiều khó khăn. Ở đây, thái độ của một người cầu tiến và phẩm chất tinh thần “đồ Nghệ” đã giúp tác giả vượt qua những trở ngại về tư liệu cũng như sự ít ỏi của truyền thông khoa học kỹ thuật nhiều thập niên, để dựng nên bức tranh toàn cảnh về không khí học thuật, ghép từ những chân dung khá chi tiết.  56 gương mặt trí thức, không chỉ gồm các nhà khoa học, bác sĩ, kỹ sư, các nhà lý thuyết nhiều danh vọng mà còn cả những người thầy, những người nghệ sĩ. Họ đầy khao khát cống hiến, phụng sự xã hội cũng như chinh phục đỉnh cao trí tuệ. Trưởng thành và lập thân trong bối cảnh đất nước nhiều biến động, không phải lúc nào cũng sẵn điều kiện cho họ làm việc, thậm chí quá thiệt thòi cho tài năng, những bậc trí thức lớn vẫn tìm cách thích nghi và vượt qua để làm được việc, để thành nguồn cảm hứng cho nhiều thế hệ người Việt. Họ là mảng tinh hoa của đời sống hòa bình, đời sống xây dựng đất nước, để cân bằng với đời sống chiến tranh vốn dĩ đã đẩy đất nước vào tình thế phát triển bất bình thường.  Từng là Tổng biên tập của báo Tổ Quốc, cơ quan ngôn luận của Đảng Xã hội Việt Nam, nơi tập hợp trí thức theo đề xuất của Mặt trận Việt Minh và Hồ Chủ tịch, nhà báo Hàm Châu đã quen thuộc với bạn đọc nhiều thập niên về những tuyến bài viết về các học giả nước nhà, cũng như các trí thức Việt Nam sinh sống ở nước ngoài. Với văn phong đậm chất giáo khoa, nghiêm túc và mạch lạc, “Trí thức tinh hoa Việt Nam đương đại - Một số chân dung” thực sự hữu ích cho những bạn đọc trẻ cần tìm hiểu về một hệ thống phát triển của giới trí thức, đặc biệt là mảng khoa học. Người đọc sẽ tìm thấy niềm tự hào về những thế hệ người Việt đã tiếp cận nền khoa học nhân loại, và cả những nỗi tiếc nuối về những công trình bỏ lỡ do thời cuộc. Đằng sau đó là sự hi vọng về một tương lai nước nhà, chỉ có lòng hiếu học và tri thức mới đưa đất nước tiến bộ.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/142110_p57852mbiatruoc.jpg", "author": "Hàm Châu", "class": "phattrienbanthan", "name": "Trí Thức Tinh Hoa Việt Nam Đương Đại - Một Số Chân Dung"}