{"publisher": "PandaBooks", "isbn": "8935077028294", "description": " Hãy đặt mục tiêu cao - Và sau đó bạn sẽ vượt qua khó khăn để đạt những mục tiêu đó. Hàng triệu bạn đọc trên thế giới đã nâng cao cuộc sống của họ sau khi đọc cuốn sách: “Bí quyết thành đạt trong đời người” do Giáo sư, Tiến sĩ David J. Schwartz một trong những người từ lâu được coi là chuyên gia giỏi về môn “Đắc nhân tâm” viết. Cuốn sách này sẽ giúp bạn kinh doanh tốt hơn, kiếm được nhiều tiền hơn, và điều quan trọng hơn là bạn sẽ thành đạt trong cuộc sống.  Cuốn sách cung cấp cho bạn phương pháp để đạt được những mục đích lớn trong công việc, gia đình, bạn bè và xã hội. Tác giả đã chỉ ra rằng: Bạn không cần phải là một thiên tài bẩm sinh để trở nên một người thành đạt, hài lòng với cuộc sống. Nhưng bạn cần những bí quyết mà cuốn sách đã đưa ra và chỉ cho bạn đến nơi mà bạn muốn đến: • Hãy tin là bạn thành công và bạn sẽ thành công. • Tự cứu thoát mình khỏi nỗi sợ thất bại.  • Hãy củng cố lòng tự tin và chấm dứt nỗi sợ hãi.  • Hãy suy nghĩ và ước mơ một cách sáng tạo.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/151578_p58765mxx037.jpg", "author": "David J. Schwartz. Ph.D", "class": "phattrienbanthan", "name": "Bí Quyết Thành Đạt Trong Đời Người"}