{"publisher": "Hòn Tàu Việt", "isbn": "9786047328444", "description": "  Cuốn sách như một hành trang giản dị mở lối thành công cho những sinh viên và người trẻ có khát vọng hoàn thiện bản thân. \"Cuốn sách này được viết lên dưới ánh sáng tinh thần của câu châm ngôn “Giá trị tri thức nằm ở sự chia sẻ”, và quan điểm của nhà thông thái Goethe (J.W.Gớt): “Chúng ta phải tiếp thu và học tập ở những người đi trước chúng ta và cả những người đồng thời với ta. Ngay cả thiên tài cực kì vĩ đại cũng không thể tiến xa được nếu chỉ muốn lấy mọi thứ từ thế giới nội tâm của riêng mình”. Do vậy, mong bạn hãy đọc và cảm nhận cuốn sách này trong tâm thế của một người trẻ, tuổi trẻ hoặc tâm hồn trẻ và hướng đến giá trị sẻ chia đích thực. Hai lăm tuổi, tôi tự nhận mình chưa ở đỉnh cao của công việc cũng như sự nghiệp để truyền đạt kinh nghiệm hay chia sẻ bí quyết cho người khác. Nhưng tôi hiểu, ở mỗi giai đoạn của cuộc đời, người ta sẽ có Thế Giới Quan khác nhau về đời và về người để sẻ chia và tìm kiếm sự thấu hiểu. Lăng kính tri thức ở tuổi hai lăm của tôi, là sự góp nhặt của những năm tháng miệt mài trên ghế nhà trường, là sự trải nghiệm của rất nhiều những thời khắc quan trọng trong quá khứ, là sự lĩnh hội và thức tỉnh từ những giá trị về Chân - Thiện - Mỹ của cuộc sống hiện tại, mà trong dòng đời nhiều xô đẩy này, tôi học được. Bạn biết không, rất nhiều người dù đã ra trường nhưng luôn nuối tiếc quãng thời gian tuổi trẻ, và họ luôn mong mỏi ước gì được quay lại giảng đường, họ sẽ sống tốt hơn, sẽ biết mình là ai sớm hơn và phải sống thế nào, nên đi về đâu. Bởi đơn giản rằng, thời sinh viên họ đã sống, chỉ vì “phải sống, phải tốt nghiệp đại học” mà không biết những giá trị khác khiến họ đánh mất quá nhiều thứ. Bản thân tác giả trước đây cũng thế. Nhìn lại, bạn bè cùng lứa hay những thế hệ sinh viên sau này, có quá nhiều người giống mình lúc đó! Họ đang không được chia sẻ theo cách mà họ cần được biết để có một tuổi xuân không nhạt, một thời sinh viên đáng nhớ. Vì vậy, tôi luôn ấp ủ một lúc nào đó có thể sẻ chia những điều tôi học được, và cuốn sách này ra đời. Hy vọng, cuốn sách có thể giúp sinh viên và những người trẻ bước thêm một bước dài trên con đường hoàn thiện bản thân. Để không còn những tiếc nuối của ngày mai kia - khi thời gian đã đi xa mãi. Nếu bạn cảm thấy những điều tôi chia sẻ là phù hợp với mình, hãy xem đó như những viên gạch nền mà bạn sẽ dùng để xây nên nhân cách và cuộc sống của chính bạn. Có thể, nhiều phần trong cuốn sách sẽ làm bạn phật ý hoặc cho rằng tác giả nói khá nặng nề, nhưng hãy hiểu rằng tôi không có ý dạy dỗ, chỉ trích hoặc chê bai sinh viên hay người trẻ, mà tôi chỉ sẻ chia sự thật để người trẻ hiểu hơn về chính họ, từ đó thay đổi hành động bản thân. Bởi lẽ nuông chiều theo cảm xúc bạn đọc hay khen ngợi thì dễ, nhưng để người trẻ thấy mình còn thiếu sót nhiều thứ thì mới là điều khó khăn hơn và sẽ hữu ích hơn gấp nhiều lần. Cuộc sống sẽ đẹp biết bao, khi không chỉ tôi, mà rất nhiều những người trẻ khác, cùng nhau viết nên những trải nghiệm và sẻ chia kiến thức của mình cho những người xung quanh. Đâu đó, vẫn còn rất nhiều những tài năng thu mình với kho tàng tri thức mà họ đã tích lũy. Cuối cùng, xin được xưng hô “tác giả” và/hoặc “tôi” để chỉ bản thân người viết và “bạn” để gọi tên độc giả với tất cả sự trân trọng. Chúng ta cùng một dòng máu Việt Nam tóc đen da vàng và cùng một thế hệ trẻ sống dưới bầu trời tự do, bình đẳng. Ghế giảng đường dù cũ, dù mới, nhưng là nơi tri thức được ươm mầm để chắp cánh tới tương lai. Hãy quý trọng thời gian chúng ta ngồi trên chiếc ghế mà chúng ta từng muốn, thay vì nghĩ tới thời gian chúng ta rời khỏi vị trí đó. Thành tâm chúc bạn sẽ tìm thấy những điều thú vị cho chính mình khi phải bỏ tiền bạc và thời gian quý báu để đọc những điều tôi viết.\" (Đậu Thị Quyên) ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/164889_p60551mbiatruoc.jpg", "author": "Đậu Thị Quyên", "class": "phattrienbanthan", "name": "Để Thời Sinh Viên Không Nhạt"}