{"publisher": "TGM", "isbn": "9789822288414", "description": "  Neil Armstrong mơ được đặt chân lên mặt trăng. Thomas Edison mơ tạo ra một nguồn sáng hoạt động đơn giản và ít tốn kém. Anh em nhà Wright mơ được cưỡi cỗ máy biết bay thần kỳ. Bill Gates mơ đến một ngày bàn làm việc nào cũng có một chiếc máy vi tính. Ước mơ to lớn của bạn là gì? Và bạn sẽ làm gì ngay từ hôm nay để biến ước mơ đó thành hiện thực? Chuyện gì sẽ xảy ra nếu bạn gom góp tất cả các bài học quan trọng nhất về cuộc đời này mà bạn muốn con, cháu mình sẽ được học? Sẽ ra sao nếu bạn áp dụng những quy tắc thành công này vào cuộc sống? Trong Bài Học Cuộc Sống, tác giả của nhiều cuốn sách best seller Brian Bartes chia sẻ những bài học quan trọng nhất về cuộc sống mà ông muốn chính bốn đứa con của mình học được. Dù bạn đang tìm kiếm chìa khóa thành công cho chính mình, hay một món quà cho người khác, thì cuốn sách chính là cuốn cẩm nang tuyệt vời để gây dựng một cuộc sống tươi đẹp. Bartes chia sẻ các quy tắc hiệu nghiệm giúp mọi người vươn lên đỉnh cao sự nghiệp thành công trong mọi lĩnh vực. 14 bài học cuộc sống mà ông muốn bạn tìm hiểu, đón nhận và áp dụng vào thực tế bao gồm:  Dù bạn là một thiếu niên, hay đang bước vào ngưỡng cửa đại học, đã ra trường, hay đã trưởng thành và mong muốn cải thiện cuộc sống thì cuốn sách này sẽ giúp bạn dễ dàng vươi tới thành công hơn. ***  Nhận định: \"Brian Bartes đã viết nên một tác phẩm tuyệt hay mà bất cứ người trẻ nào khát khao một cuộc sống tốt đẹp hơn cũng đều phải học. Bí quyết sống thành đạt của  ông cũng chính là những gì người lớn chúng ta cần để có nguồn cảm hứng để trở thành tấm gương cho lớp trẻ.\" - TS. Cherie Carter Scott, tác giả cuốn If life is a game, these are the rules \"Bài học cuộc sống là tác phẩm gối đầu giường đầy giá trị trong thư viện tại gia của tôi. Nó gói ghém trong đó nhiều lời khuyên chân thành và ví dụ minh họa nhằm hướng dẫn và khơi dậy trong lòng độc giả mọi lứa tuổi nguồn cảm hứng dạt dào. Hãy đọc thật kỹ.\" - Pat Williams, Phó chủ tịch HĐQT Orlando Magic, tác giả quyển Extreme Focus", "img": "https://www.vinabook.com/images/thumbnails/product/240x/170559_p61206mdau001.jpg", "author": "Brian E. Bartes", "class": "phattrienbanthan", "name": "Bài Học Cuộc Sống"}