{"publisher": "", "isbn": "8936066704069", "description": "  “Một cuốn sách tuyệt vời. Tác phẩm súc tích nhất tôi từng đọc về sự sụp đổ của Đế chế Ottoman. Một câu chuyện cuốn hút. Đây hẳn là cuốn sách hay nhất về Ataturk…” Mustafa Kemal Ataturik là một trong những chính khách quan trọng nhất thế kỷ XX. Ông đã thiết lập và định hình nên nước Cộng hòa Thổ Nhĩ Kỳ mà ngày nay là quốc gia mạnh nhất nằm giữa biển Adriatic và Trung Quốc trong vành đai rộng lớn của đại lục Á- Âu ở phía nam Nga và phía bắc tiểu lục địa Ấn Độ. Với những tân tộc bị thống trị, ông đã chỉ ra một con đường dẫn tới độc lập trong hữu nghị với phần còn lại của thế giới. Ông là người chống chủ nghĩa đế quốc’ theo lý tưởng của ông, công cuộc đấu tranh đó mang ý nghĩa duy nhất là hướng tới sự thịnh vượng chung cho nhân loại văn minh. Trên tất cả, ông là một người kiến tạo, một trong những nhà kiến tạo quốc gia vĩ đại nhất thời hiện đại. Cuốn tiểu sử này đã bóc đi lớp vở huyền thoại để lộ ra những phức tạp nội tại của con người vĩ đại đằng sau đó, người đã áp đặt sự gắn kết, trật tự và tính hiện đại vào Thổ Nhĩ Kỳ và trong quá trình đó, tạo ra một huyền thoại cũng như sự sùng bái dành cho chính ông.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/186446_p64464mbt.jpg", "author": "Andrew Mango", "class": "phattrienbanthan", "name": "Ataturk - Người Khai Sinh Nhà Nước Thổ Nhĩ Kỳ Hiện Đại"}