{"publisher": "Trí Việt", "isbn": "8935086835593", "description": "  Nơi Nào Có Ý Chí, Nơi Đó Có Con Đường là tập hợp những câu chuyện về những con người với những hoàn cảnh khó khăn, đặc biệt nhưng  ở họ đều toát lên ý chí và nghị lực phi thường. Đó là một cô gái không thể cất tiếng nói cũng như không nhìn thấy ánh sáng từ khi còn nằm trong nôi nhưng vẫn có thể trở thành một diễn giả có tầm ảnh hưởng sâu rộng trên thế giới, đó là một cầu thủ bóng chày kém đến độ không thể có được một cú giao bóng ra hồn nhưng rồi lại trở thành một ngôi sao sáng chói của Liên đoàn Bóng Chày Mỹ, đó cũng là một người phụ nữ chưa từng qua trường lớp đại học nào nhưng đã xây dựng và quản lý thành công một nhà máy với dây chuyền sản xuất trị giá gần năm tỉ đô la ...Những con người với những số phận dường như đã được an bài nhưng với nghị lực, ý chí và lòng quyết tâm họ đã làm được những việc tưởng chừng như không thể. Cuốn sách sẽ khơi dậy và thôi thúc những ước mơ, những khả năng tiềm ẩn trong mỗi người, giúp các bạn có được những tính cách để trở thành một người không biết đầu hàng số phận.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/189524_p65111mbt.jpg", "author": "Cynthia Kersey", "class": "phattrienbanthan", "name": "Nơi Nào Có Ý Chí, Nơi Đó Có Con Đường - Tập 1 (Tái Bản 2015)"}