{"publisher": "Trí Việt", "isbn": "8935086835999", "description": "  Thế kỷ 20 là thế kỷ của stress và căng thẳng hàng ngày. Điều gì cũng có thể khiến con người nổi nóng, phản ứng vội vàng thiếu suy xét. Giá cả leo thang, nền kinh tế suy thoái, các vấn đề xã hội… ảnh hưởng không nhỏ đến con người. Trong vật lý, stress liên quan đến lực nội sinh trong chính sự vật hoặc một lực nào đó từ bên ngoài tác động vào. Căng thẳng chính là kết quả từ sự biến đổi này. Bác sĩ Hans Selye định nghĩa: “Stress giống như thuyết tương đối trong khái niệm khoa học. Con người đang phải chịu đựng nó, mà lại không hiểu nhiều về nó”. Qua quá trình tìm hiểu, các nhà nghiên cứu đã nhận ra rằng, stress bộc phát dựa trên mối tương quan giữa 3 thành tố sau: Thứ nhất: Nhu cầu bên trong của mỗi người. Bắt đầu từ những nhu cầu cơ bản, sau đó đến cảm giác được an toàn và rồi vươn đến vị trí, địa vị. Thứ hai: Điều kiện sống bên trong và bên ngoài vào những lúc xuất hiện các nhu cầu ấy. Thứ ba: những phương tiện sẵn có để đáp ứng nhu cầu bên trong. Với “Nghệ thuật sống vui – sống khỏe ở thế kỷ 21″, bạn sẽ được giúp đỡ để giải đáp những vướng mắc trong chính cuộc sống của mình và hướng tới một đời sống hoàn thiện, bình an. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/190912_p65300mbt.jpg", "author": "Dr. Girish Patel", "class": "phattrienbanthan", "name": "Nghệ Thuật Sống Vui Sống Khỏe Ở Thế Kỷ 21 (Tái Bản 2015)"}