{"publisher": "NXB Kim Đồng", "isbn": "8935244802818", "description": "  Albert Einstein bị nhiều giáo viên nhận xét là kiêu căng và biếng nhác, nhưng đầu óc anh luôn làm việc. Là nhân viên trẻ tại Văn phòng cấp bằng sáng chế, Albert thích suy tư về ánh sáng, không gian và thời gian. Mặc cho các nhà khoa học khác coi ý tưởng của anh là điên rồ, Albert vẫn không ngại. Trí tưởng tượng và năng khiếu bẩm sinh về vật lí đã giúp anh phát triển các ý tưởng làm cả thế giới ngỡ ngàng – và khiến anh trở thành một trong những nhà tư tưởng nổi tiếng nhất của thời đại chúng ta. Frieda Wishinsky là tác giả được nhận giải thưởng quốc tế của hơn 20 cuốn sách về thương mại và giáo dục. Sách của bà rất được hoan nghênh và được đánh giá cao trên các tờ báo và tạp chí khắp thế giới, được dịch ra nhiều thứ tiếng, trong đó có tiếng Pháp, Đức, Đan Mạch, Thụy Điển, Tây Ban Nha và Catalan. Bà sống tại Toronto, Ontario (Canada) cùng gia đình và thường xuyên đến nói chuyện tại các trường học, thư viện và các hội nghị ở Canada, Mĩ và Anh.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/195030_p65963meinstein.jpg", "author": "Frieda Wishinsky", "class": "phattrienbanthan", "name": "Những Gương Mặt Làm Thay Đổi Thế Giới - Albert Einstein"}