{"publisher": "Trí Việt", "isbn": "8935086837061", "description": "  Đã gần 10 năm kể từ lần đầu tiên First News giới thiệu bộ sách  Chicken Soup for the Soul của hai tác giả Jack Canfield &amp; Mark Victor Hansen đến với độc giả Việt Nam. Bộ sách song ngữ này được đón nhận nồng nhiệt, tạo ấn tượng và tình cảm sâu sắc với bạn đọc nhiều lứa tuổi qua những bài học giản dị mà quý báu, chân thực mà cảm động từ những câu chuyện có thật trong cuộc sống. Lần này, First New tiếp tục giới thiệu đên các bạn  Chicken Soup for the Soul trong hình thức mới , là tuyển tập gồm 50 câu chuyện được chắt lọc từ hàng trăm câu chuyện trong bộ sách Chicken Soup nổi tiếng được xuất bản trong nhiều năm qua. Bố cục sách được chia làm 2 phần chính là Tình yêu và Cuộc sống, mỗi phần chính gồm có 2 phần nhỏ. Tất cả nhằm chuyển đến độc giả những giá trị căn bản nhất trong đời sống: một nền tảng tình cảm vững chắc từ gia đình và mọi điều xung quanh ta, để từ đó mỗi chúng ta tìm được niềm tin và sự dũng cảm trong hành trình cuộc sống, vượt qua khó khăn và tự tạo nên giá trị của riêng mình. Và cứ thế, chúng ta tiếp tục tô điểm và cùng nhau tạo nên những điều kỳ diệu tiếp nối trong cuộc sống này. Về hình thức, phiên bản tuyển chọn này vẫn trung thành với cách trình bày song ngữ như trước đây, bên cạnh một số hiệu đính về nội dung để quyển sách được hoàn thiện hơn, trình bày đẹp hơn để đáp lại tình cảm và sự mong đợi của bạn đọc. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/196686_p66237mbt.jpg", "author": "Jack Canfield & Mark Victor Hansen", "class": "phattrienbanthan", "name": "Tuyển Tập Những Câu Chuyện Hay Nhất - Song Ngữ (Tái Bản 2015)"}