{"publisher": "Đinh Tị", "isbn": "8935212325424", "description": "  Lan là một cô bé rất thích mặc đẹp và luôn muốn trở thành cô bé xinh đẹp nhất, nhưng mẹ cô bé chỉ mua cho cô bé những bộ quần áo bền, giá cả phải chăng. Lan mơ ước được giống như các bạn, đi đôi giày đẹp, thắt chiếc nơ xinh và mặc nhưng bộ váy xinh xắn. Thế rồi Lan vô tình được một bà lão tặng cho một chiếc túi thần kỳ có thể sinh ra tiền. Lan muốn mua gì, tiền trong túi tự động rơi ra, nhưng với một điều kiện, sau khi mua đồ xong, cô bé phải cảm ơn túi tiền. Lan nhìn thấy bạn nào trong lớp có đồ gì đẹp thì đều đố kỵ, ghen tức. Lan liền mua váy đẹp, quần áo đẹp, giày đẹp và bao nhiêu thứ, nhưng cô lại quên không cảm ơn túi tiền. Thế là cô bỗng thấy mình bị biến thành ma nơ canh, được trưng bày trong tủ kính, nhìn ngắm mọi người qua lại mà không thể cử động được. Lan sợ hãi khóc ầm ĩ, chỉ muốn được về nhà, thế rồi cô bé bỗng giật mình tỉnh dậy. Hóa ra đó chỉ là một giấc mơ. Từ đó, Lan hứa với mẹ là sẽ không muốn váy đẹp nữa, chỉ muốn có mẹ mà thôi. Bài học Trên thị trường có bán rất nhiều sản phẩm rất đẹp mắt, chất lượng cũng tốt, liệu các em có mua tất cả về nhà không? Đương nhiên là không rồi, vì làm như vậy các em sẽ tiêu tốn nhiều tiền của bố mẹ và có thể không dùng hết được các đồ mình mua, gây lãng phí vô ích. Thế nên, chúng ta cần phải học cách lựa chọn sản phẩm phù hợp và cần thiết với mình nhé! Các em cũng nên nhớ so sánh chất lượng và giá cả sản phẩm để có được lựa chọn thích hợp. Bắt đầu từ bây giờ, chúng ta hãy cùng là những người tiêu dùng thông thái nhé! ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/198984_p66637mbt.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Tiêu Tiền Phải Đúng Cách: Biết Lựa Chọn - Cô Bé Thích Mặc Đẹp"}