{"publisher": "Minh Long", "isbn": "8936067595048", "description": "  Marcus Aurelius – tác giả của tác phẩm Triết học kinh điển Suy ngẫm (Meditations) – là một vị hoàng đế của La Mã cổ đại, đồng thời cũng là một nhà triết học nổi tiếng trong lịch sử. Ngay từ nhỏ, Aurelius được hưởng nền giáo dục toàn diện, tinh thông tiếng La tinh và Hi Lạp, từng học qua triết học, pháp luật, hội họa và là một trong những nhân vật đại diện cho phái Khắc Kỉ (Stoicisme). Khi còn trẻ, ông đã tham gia vào chính trị và 3 lần giữ chức Tổng tài của đế quốc La Mã. Năm 161 TCN, ông lên ngôi hoàng đế La Mã ở tuổi 40. Nhờ sự kiên quyết của mình, ông đã cùng với anh trai là Lucius Verus lên ngôi, trở thành vị đồng hoàng đế đầu tiên trong lịch sử La Mã. Trong những ngày tháng nắm quyền, Marcus Aurelius không hề tỏ ra cao ngạo hay sử dụng quyền lực bừa bãi, mà nghiêm cẩn chấp chính, một lòng vì nước vì dân. Khi tại vị, ông đã ban hành nhiều điều luật cải cách, xóa bỏ những quy định bất hợp lí, được dân chúng vô cùng yêu mến và ngưỡng mộ. Ngoài ra, để dân chúng nơi biên cương cũng được hưởng thái bình, ông nhiều lần thân chinh dẫn quân đi dẹp loạn, cuối cùng đổ bệnh rồi qua đời ngay chính trong doanh trại. Marcus Aurelius chưa bao giờ vì bận rộn triều chính mà từ bỏ việc suy ngẫm và viết lách, hễ có thời gian là ông đọc sách, ghi lại những cảm nhận, suy nghĩ của bản thân, sau này những tư liệu quý giá ấy đã được ông tổng hợp lại và viết nên tác phẩm kinh điển Suy ngẫm. Tác phẩm Suy ngẫm gồm những câu chuyện từ bạn bè đế người thân, chuyện đời thường đến vũ trụ bao la, tất cả phản ánh trí tuệ của Marcus Aurelius. Có người nói ông đã dùng chính linh hồn mình để viết nên kiệt tác này. Từng câu văn, dòng chữ đều toát lên phẩm cách cao thượng, dũng cảm, nhân hậu, khiêm tốn của một bậc vĩ nhân. Đọc Suy ngẫm cũng tựa như được tắm trong đại dương chân lí, mang tới cho bạn những ích lợi không ngờ. Cuốn sách Từ hạt cát đến ngọc trai – 85 triết lí sống tích cực của Marcus Aurelius chọn lựa những đoạn kinh điển nhất trong Suy ngẫm, qua đó đúc rút ra không ít bài học từ những triết lí sâu sắc. Với cách trình bày mới lạ, bắt mắt, tri thức của bậc vĩ nhân được thể hiện dễ hiểu, dễ tiếp cận, hi vọng mang đến cho độc giả những “giọt trí tuệ” làm phong phú thêm thế giới tâm hồn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/203414_p67301mbt.jpg", "author": "Hạ Dịch Ân", "class": "phattrienbanthan", "name": "Từ Hạt Cát Đến Ngọc Trai"}