{"publisher": "Hoa Học Trò", "isbn": "8938506999714", "description": "  Bạn có biết: -   Sách Truyền Cảm Hứng là thể loại sách không phải đọc nhiều nhưng đã đọc thì câu nào cũng khiến quả tim rung lên bần bật. -   Sách Truyền Cảm Hứng là loại sách thậm chí bạn không phải đọc, chỉ xem đã thích. -   Sách Truyền Cảm Hứng là loại sách thậm chí bạn không phải xem, chỉ chụp ảnh cùng nó đã khiến bạn mang một giá trị khác biệt. -   Sách Truyền Cảm Hứng là loại sách mà khi thực hiện nó, người ta phải mất tròn 12 tháng tỉ mẩn chọn từng loại giấy, chọn từng câu chữ, chọn từng bức ảnh, chọn từng thiết kế. -    Sách Truyền Cảm Hứng là loại sách gần giống doping liều cao, lập tức mang lại cho bạn một tinh thần phấn khởi, một lối sống khác biệt, một thay đổi tích cực mà không có bất cứ tác dụng phụ nào. How To Be Classy - Phẩm Chất Quý Cô chính là loại sách Truyền Cảm Hứng như vậy. How To Be Classy - Phẩm Chất Quý Cô dành cho các cô gái muốn có một cuộc sống tuyệt diệu, cho những phụ nữ cần một lí do để thay đổi bản thân. Nếu một chàng trai không biết phải tặng món quà nào cho vừa ý nàng, How To Be Classy - Phẩm Chất Quý Cô chắc chắn phải là thứ đầu tiên anh ta nghĩ đến. How To Be Classy - Phẩm Chất Quý Cô sẽ khiến bạn thay đổi quan điểm về một cuốn sách, một món quà tặng. How To Be Classy - Phẩm Chất Quý Cô cũng khiến bạn thay đổi quan điểm về cuộc sống.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/205908_p67674mbiasachphamchatquyco.jpg", "author": "Zelda", "class": "phattrienbanthan", "name": "How To Be Classy - Phẩm Chất Quý Cô"}