{"publisher": "Minh Tâm", "isbn": "9786045847305", "description": "  \"Buzan chỉ cho các chuyên viên điều hành công ty thấy cách nhanh nhất để sử dụng năng lực sáng tạo của họ.\" - Tạp chí Forbes Cuốn sách này giúp bạn áp dụng kỹ thuật lập sơ đồ tư duy trong kỷ nguyên hiện đại. Cách đây bốn thập kỷ, Tony Buzan đã phát minh ra một công cụ mang tính đột phá là sơ đồ tư duy. Hiện nay có hơn 250 triệu người đang sử dụng công cụ linh hoạt này và những ứng dụng của nó đã không ngừng được nhân rộng để có mặt trong mọi lĩnh vực từ kinh doanh, giáo dục, đời sống đến gia đình. Thông qua sự hợp tác gần đây nhất với Chris Griffiths - người tạo ra phần mềm iMindMap và tác giả của giải pháp GRASP, cha đẻ của sơ đồ tư duy đã tiếp tục khám phá và vô vàn công cụ mang tính sáng tạo của việc lập sơ đồ tư duy trong cuộc sống hiện đại. Bạn sẽ học cả lý thuyết và thực hành của một kỹ thuật đa năng từ chính người phát minh ra kỹ thuật đó và những chuyên gia tầm cỡ trong lĩnh vực đột phá. Hãy khám phá cách cải thiện tư duy ủa bạn bằng việc sử dụng: - Các ứng dụng thiết thực và hiệu quả của kỹ thuật lập sơ đồ tư duy trong cuộc sống hàng ngày - Những phương thức tư duy khác nhau để tìm ra giải pháp tốt hơn - Những kỹ thuật ghi nhớ đơn giản để cải thiện đáng kể khả năng ghi nhớ của bạn - Các phương pháp mơ mộng để tạo những bước nhảy vọt có tính sáng tạo. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/214918_p68941mbt.jpg", "author": "Tony Buzan", "class": "phattrienbanthan", "name": "Lập Sơ Đồ Tư Duy Hiện Đại Để Tư Duy Thông Minh Hơn"}