{"publisher": "PandaBooks", "isbn": "8935077033243", "description": "  “Nơi nào có ý chí, nơi đó có con đường” như một tiếng gọi, một nội lực thúc đẩy con người vươn lên trong cuộc sống. Ý chí tưởng chừng như đơn giản nhưng lại có sức mạnh ghê gớm, nó đã tạo cho mỗi người một nền tảng vững chắc để vượt qua giông bão cuộc đời, từ đó con đường tương lai tươi đẹp dần được hé mở. Bởi vậy, có mơ ước sẽ có hy vọng, có lý tưởng sẽ tạo ra những kỳ tích lớn. Obama, vị Tổng thống đem đến những đổi thay cho nước Mỹ là một người hết sức đặc biệt. Là người da màu gốc Phi đắc cử Tổng thống Mỹ, thắng lợi của Obama đã chứng minh, cơ hội luôn nằm trong tay bạn, với điều kiện, bạn phải có lòng dũng cảm để nắm lấy. Để có được những thành công liên tiếp trong sự nghiệp, trở thành ông chủ của Nhà Trắng Mỹ, con đường đã đi của Obama như thế nào? Bí quyết thành công của vị tổng thống này là gì? Làm thế nào để mỗi người có thể nắm lấy cơ hội của cuộc sống cũng như tương lai của bản thân, từ đó đi tới thành công? Cuốn sách “Bí quyết thành công của Obama” sẽ giúp bạn giải đáp những băn khoăn này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/216179_p69146mbiquyetthanhcongobama01.jpg", "author": "Lê Duyên Hải", "class": "phattrienbanthan", "name": "Bí Quyết Thành Công Của Obama"}