{"publisher": "Thái Hà", "isbn": "8936037797885", "description": "  Nếu bạn không sẵn sàng gạt bỏ những quan điểm của của phương thức xây dựng mạng lưới quan hệ nghề nghiệp theo kiểu truyền thống ra khỏi đầu và có một cái nhìn hoàn toàn mới thì cuốn sách này sẽ không thực sự hữu ích với bạn. Những gì tác giả chia sẻ sẽ không thực sự hiệu quả nếu như bạn đang tìm kiếm: - Một hướng dẫn làm thế nào để bạn thu được những lợi ích trực tiếp và ngay lập tức từ những sự kiện xây dựng mối quan hệ. - Một công việc mới. Không có gì sai khi gắn các mục tiêu nói trên với việc xây dựng các mối quan hệ công việc của bạn. Chỉ là cuốn sách sẽ không mang lại cho bạn bất cứ điều gì hữu ích nếu một trong hai điều trên là cái mà bạn đang mong muốn. Xây dựng mạng lưới quan hệ hiệu quả sẽ đưa ra một chiến lược khác thay thế cho thời gian bạn có thể đang sử dụng để tạo dựng các mối quan hệ. Tác giả đã trải qua hầu hết những gì mà tác giả chia sẻ với các bạn trong cuốn sách này bằng việc hạn chế tham dự các sự kiện kết nối và dành khoảng thời gian đó cho các chiến lược theo kiểu phi truyền thống. “Các chiến lược trong cuốn sách này được xây dựng để đạt được một trong ba điều sau (đôi khi là cả ba điều cùng lúc): - Tăng số lượng và chất lượng các giá trị mà bạn có thể mang lại cho những khách hàng thân thiết nhất. - Xác định và phát triển các mối quan hệ với những cá nhân đáng chú ý và phù hợp với nghề nghiệp của mình. - Tự đặt mình vào vị trí thuận lợi để được giới thiệu đến các khách hàng tiềm năng lý tưởng. Xây dựng mạng lưới quan hệ hiệu quả được chia thành hai phần. Hai chương đầu phân tích việc xây dựng mạng lưới quan hệ nghề nghiệp ở mức độ sâu sắc hơn - đưa ra lý do vì sao các phương thức tiếp cận truyền thống có những sai lầm và một số trải nghiệm nhất định để dẫn đến sự thay đổi trong cách tiếp cận các mối quan hệ như thế nào. Phần thứ hai của cuốn sách sẽ chia sẻ các bước cụ thể để đưa lý thuyết của chiến lược xây dựng mạng kết nối này vào hành động. Thông qua một quá trình được gọi là trở thành NGƯỜI KẾT NỐI ĐÍCH THỰC - CONECTOR, Derek Coburn sẽ đưa ra những hướng dẫn chi tiết của lối tiếp cận này và cách mà quá trình đó biến đổi công việc và cuộc sống của bạn. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/217928_p69349mbt.jpg", "author": "Derek Coburn", "class": "phattrienbanthan", "name": "Networking Is Not Working - Xây Dựng Mạng Lưới Quan Hệ Hiệu Quả"}