{"publisher": "Trí Việt", "isbn": "8935086834282", "description": "  Cuộc sống quanh ta luôn chứa đựng bao điều kỳ diệu. Từ bụi hoa dại bên đường đến đại dương bao la đều có thể mang đến cho con người những khám phá thú vị. Khi trải lòng mình với thiên nhiên, chắc chắn ta sẽ nhận được những món quà diệu kỳ mà tạo hóa ban tặng. Tập sách Khám phá miền đất lạ sẽ mang đến cho bạn những câu chuyện hấp dẫn từ những người không ngại dấn thân tìm hiểu vẻ đẹp cuộc sống. Họ - với niềm đam mê khám phá của mình - đã vượt qua mọi trở ngại để đến với những miền đất lạ. Dù mục đích của mỗi người có khác nhau lúc bắt đầu hành trình nhưng khi kết thúc, tất cả họ đều tự hào về chuyến đi cùng những trải nghiệm phong phú và tươi mới. Trong những chuyến đi ấy, họ đã sống trọn vẹn từng khoảnh khắc và để thiên nhiên lắp đầy những khoảng trống của lòng mình. Hẳn nhiên, cuộc sống của mỗi chúng ta đều chứa đựng nhiều nỗi lo toan với bao trách nhiệm và sự ràng buộc. Nhưng hãy nghĩ xem, cuộc đời của chúng ta rồi sẽ ra sao nếu ta cứ để mình quẩ quanh với những vòng tròn tẻ nhạt ấy? Vì vậy, hãy cố gắng sống trọn vẹn mỗi ngày để sau này ta không phải dùng đến hai chữ \"Giá như...\" khi nghĩ về đời mình. - \"Điều quan trọng không phải là chúng ta sống được bao lâu mà là chúng ta đã sống như thế nào\" - Bailey - \"Được đắm mình trong ánh mặt trời chính là mơ ước lớn nhất của tôi. Tôi không thể với tới những tia nắng huyền diệu đó, nhưng tôi có thể chiếm ngưỡng và tin vào sự kỳ diệu của chúng\" - Louisa May Alcott. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/232820_p71599mimg419.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Hạt Giống Tâm Hồn - Khám Phá Miền Đất Lạ (Tái Bản 2014)"}