{"publisher": "PandaBooks", "isbn": "8935077033526", "description": "  Để làm nên thành công, bạn sẽ phải hội tụ được rất nhiều các yếu tố khác nhau: trí thông minh, sự kiên nhẫn chăm chỉ làm việc, tài ứng xử khéo léo trong các tình huống và cả yếu tố may mắn nữa. Các nhà khoa học đã chứng minh rằng: chỉ 30% trong tổng số những người được khảo sát có chỉ số IQ cao thành công trong cuộc sống. Yếu tố thành công phần lớn lại được quyết định bởi những người có chỉ số EQ cao. Đó là những người có chỉ số cảm xúc tốt, nhanh nhạy trong các mối quan hệ và khéo léo trước các hoàn cảnh mình gặp phải. Cuốn sách này sẽ chỉ cho bạn những phương pháp giao tiếp thông minh, cách xử thế khéo léo, những cách thức mềm dẻo khác nhau trong việc bạn xử lý các tình huống. Cuốn sách cũng cung cấp cho bạn những bí quyết để thuyết phục người khác, biến thất bại thành thành công. Và cho dù bất cứ ở tình huống nào, bạn cũng sẽ xoay sở để đối phó với nó một cách nhanh chóng và thông minh. Một cuốn cẩm nang cần thiết cho bất cứ ai trong cuộc sống hiện đại. Không gian sống của bạn là một từ trường lớn, nếu bạn không thu hút người ta, người ta sẽ thu hút bạn… \"Cuốn sách không thể bỏ qua cho những ai khao khát thành công trong cuộc sống\" – Nếu như đánh giá thấp tầm quan trọng của giao tiếp hay ứng xử trong cuộc sống tức là bạn đã tự tay tước đi hơn 50% cơ hội thành công của bạn rùi đấy!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/235582_p72028mimg245.jpg", "author": "Khuất Quảng Hỉ", "class": "phattrienbanthan", "name": "Giao Tiếp Thông Minh Và Tài Ứng Xử (Tái Bản 2016)"}