{"publisher": "NXB Thông Tin và Truyền Thông", "isbn": "8935217101962", "description": "  Cuốn sách được viết bởi PGS.TS Đàm Đức Vượng, người đã có 40 năm nghiên cứu về Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh; ông từng giữ nhiều cương vị quan trọng trong các cơ quan Trung ương như Chuyên viên cao cấp Ban Nghiên cứu lịch sử Đảng Trung ương; Chuyên viên cao cấp Ban Tổ chức Trung ương; Phó Viện trưởng Viện Hồ Chí Minh và các lãnh tụ của Đảng, Vụ trưởng Ban Cán sự Đảng ngoài nước, Chánh Văn phòng - Vụ trưởng - Thư ký khoa học chuyên trách Hội đồng Lý luận Trung ương… So với rất nhiều cuốn sách đã được xuất bản của tác giả về Đảng và Bác Hồ; cuốn sách này đã trình bày một cách hệ thống về toàn bộ quá trình hoạt động cách mạng của Chủ tịch Hồ Chí Minh, người sáng lập và rèn luyện Đảng ta, người sáng lập Nhà nước cách mạng Việt Nam; những tên chữ, bút danh, bí danh của Người gắn liền với cuộc đời hoạt động cách mạng đầy sóng gió của Người; về các tổ chức tiền thân của Đảng; về Hội nghị thành lập Đảng và toàn bộ quá trình hoạt động của Đảng trải qua 11 Đại hội đại biểu toàn quốc. Cuốn sách chắc chắn sẽ là tài liệu tham khảo hữu ích góp phần nghiên cứu về thân thế, sự nghiệp, tư tưởng Hồ Chí Minh, nghiên cứu về Lịch sử Đảng Cộng sản Việt Nam. Cuốn sách được viết bởi PGS.TS Đàm Đức Vượng, người đã có 40 năm nghiên cứu về Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh; ông từng giữ nhiều cương vị quan trọng trong các cơ quan Trung ương như Chuyên viên cao cấp Ban Nghiên cứu lịch sử Đảng Trung ương; Chuyên viên cao cấp Ban Tổ chức Trung ương; Phó Viện trưởng Viện Hồ Chí Minh và các lãnh tụ của Đảng, Vụ trưởng Ban Cán sự Đảng ngoài nước, Chánh Văn phòng - Vụ trưởng - Thư ký khoa học chuyên trách Hội đồng Lý luận Trung ương… So với rất nhiều cuốn sách đã được xuất bản của tác giả về Đảng và Bác Hồ; cuốn sách này đã trình bày một cách hệ thống về toàn bộ quá trình hoạt động cách mạng của Chủ tịch Hồ Chí Minh, người sáng lập và rèn luyện Đảng ta, người sáng lập Nhà nước cách mạng Việt Nam; những tên chữ, bút danh, bí danh của Người gắn liền với cuộc đời hoạt động cách mạng đầy sóng gió của Người; về các tổ chức tiền thân của Đảng; về Hội nghị thành lập Đảng và toàn bộ quá trình hoạt động của Đảng trải qua 11 Đại hội đại biểu toàn quốc. Cuốn sách chắc chắn sẽ là tài liệu tham khảo hữu ích góp phần nghiên cứu về thân thế, sự nghiệp, tư tưởng Hồ Chí Minh, nghiên cứu về Lịch sử Đảng Cộng sản Việt Nam. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/242248_p72976mimg237.jpg", "author": "Đàm Đức Vượng", "class": "phattrienbanthan", "name": "Những Dấu Ấn Lịch Sử Về Hồ Chí Minh Và Đảng Do Người Sáng Lập"}