{"publisher": "Tân Việt", "isbn": "8935210220554", "description": "  Điều bí ẩn ở bên trong mỗi con người, muôn màu, muôn vẻ, biến dổi khôn lường, không phải chỉ là có một mà là rất nhiều: Hoặc là mưu cầu danh lợi, hoặc là kiêu ngạo tự mãn, hoặc là tầm nhìn nông cạn, hoặc là thiếu sót kinh nghiệm, hoặc là không coi trọng sự dạy dỗ, hoặc là nặng về sĩ diện, hoặc là thiếu cảnh giác…   Cuốn sách Hồ đồ học chỉ muốn nêu ra một vấn đề: Những người thông minh và những người có học vấn tại sao có khi lại làm những việc đần độn và nói ra những lời ngốc nghếch? Phải chăng còn vì mục đích nào khác? Đại trí và đại ngu chỉ cách nhau trong gang tấc. Người bình thường muốn tỏ ra tài giỏi thì dễ. Nhưng người thực sự tài giỏi lại có thể tạo ra cho mình một vẻ ngoài ngốc nghếch hồ đồ mới thật là khó. Bởi vậy mà “hồ đồ” là một môn học, là cả một nghệ thuật giàu trí tuệ. Từ những câu chuyện được sưu tầm, tuyển chọn, cuốn sách sẽ mang đến cho độc giả những ngụ ý sâu sắc và hài hước thú vị. Ở mỗi câu chuyện, nhóm biên soạn đều rút ra đôi dòng mang tính chất gợi ý, cố gắng pha trộn một chút ít châm biếm, khôi hài và triết lý, để từ đó những câu chuyện trở nên hài hước thú vị, mang ý giáo dục nhẹ nhàng và sâu sắc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/247618_p73659m002.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Hồ Đồ Học"}