{"publisher": "Trí Việt", "isbn": "8935086840146", "description": "  Tìm lại giá trị cuộc sống sẽ làm lay động, truyền cảm hứng và mang lại niềm vui cho bạn qua những câu chuyện của một số trong hàng triệu người trong cộng đồng đang trên đường tìm lại bản thân. Bạn sẽ nhanh chóng nhận ra rằng những câu chuyện này không hề nói đến nỗi đau đớn và tuyệt vọng, mà kể về niềm hy vọng và sự kiên cường. Đây không phải là những câu chuyện về chiến lược để thay đổi, mà là những câu chuyện về tâm hồn con người - điều sẽ chẳng thể nào chối bỏ được. Đó cũng là chuyện của những con người sẵn sàng giúp đỡ người khác thông qua việc chia sẻ về những giai đoạn khó khăn trong cuộc đời mình. Hầu hết những người dính líu tới nghiện ngập và những vấn đề khác đều cảm thấy rất côi độc. Họ tin rằng không ai có thể hiểu hoặc cảm thông cho hoàn cảnh của họ, và mặc dù khởi đầu cuộc hành trình của mình trong đơn độc, nhưng rồi họ sớm nhận thấy nhiều người khác cũng từng trải qua những kinh nghiệm tương tự và sẵn sàng giúp họ. Để có thể thay đổi và tìm ra một lối sống tốt đẹp hơn, nhiều lần họ đã đối mặt với những tình huống gây nản chí và thường xuyên hoài nghi chính mình, họ cũng phải đương đầu với những nỗi sợ hại về tương lai. Khi đọc truyện, các bạn sẽ hiểu được một cá nhân không thể làm điều đó một mình và những người cố vấn đã xuất hiện đúng lúc, đúng nơi như thế nào. Bạn sẽ gặp những con người đã từng tin rằng họ không cần ai giúp đỡ, nhưng đến một lúc nào đó họ đã đưa tay ra và được những người khác giữ lấy. Hãy lấy lại niềm tin của bạn khi tác giả của các bài viết mô tả về cội nguồn, sự phát triển và nuôi dưỡng tâm hồn - những điều làm phong phú thêm cuộc sống của những người đang trong quá trình tìm lại chính mình. Và đối với những ai phải vật lộn gian nan trong cảm giác mình chẳng còn cách nào khác, thì qua từng trang viết, họ có thể tìm thấy \"gia đình\" mới của mình khi nghe các tác giả chia sẻ những khám phá cho thấy gia đình, bạn bè và ngay cả các nhóm hỗ trợ vẫn luôn ở bên chúng ta với những cách cư xử lành mạnh. Bạn sẽ cảm thấy lòng mình tràn ngập nỗi sợ hãi, băn khoăn lẫn niềm cảm phục trước sự kiên cường của những con người đã đối diện vơi biết bao xung đột lớn lao để không những vượt qua mà còn vươn lên và trưởng thành từ những tình huống khó khăn tưởng chừng như không thể nào vượt qua được. Những câu chuyện của họ là sự tổng hoà của niềm hy vọng, sức mạnh nội tâm và sự thanh thản... *** \"Mỗi câu chuyện là một thông điệp có thể hàn gắn vết thương, làm thay đổi suy nghĩ, tâm hồn và đôi khi, cả cuộc đời bạn. Chúng tôi thật sự tin rằng những câu chuyện này sẽ làm nên điều khác biệt, mang lại nguồn cảm hứng vô tận cho bạn, vì chính cuộc sống tinh thần của chúng tôi cũng tốt hơn sau mỗi lần đọc một câu chuyện hay. Một khi đã truyền cảm hứng, bạn hoàn toàn có thể đem những điều tốt đẹp đến cho bản thân mình và những người xung quanh.\" Jack Canfield Mark Victor Hansen  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/249651_p73931mimg720.jpg", "author": "Jack Canfield & Mark Victor Hansen", "class": "phattrienbanthan", "name": "Chicken Soup - Tìm Lại Giá Trị Cuộc Sống (Tái Bản 2016)"}