{"publisher": "Trí Việt", "isbn": "8935086841570", "description": "  “Cuộc sống vốn vô tư, cởi mở và không thiên vị. Ta nghĩ đời thế nào thì đời là thế ấy. Có người thấy đời vui và đẹp, có kẻ lại cho đời đau buồn, tàn ác. Người nào cũng có lý do riêng để cảm nhận đời theo cách của mình...” 15 câu chuyện với rất nhiều nhân vật nhưng không có ai tròn đầy và không có cái gì tròn đầy cả. Có sự thiếu vắng nào đấy bên trong phần thấy được của con người, cả ở phần không thấy được, và không chỉ trong con người mà ngay cả trong không gian, trong muông thú, cây cỏ... Mỗi câu chuyện trong cuốn Hạt Giống Tâm Hồn - Những Tâm Hồn Lạc là những khúc ca buồn về tình yêu và thân phận con người trong cuộc sống hiện đại đầy biến động. Trong khúc ca buồn đó là những tâm trạng ngổn ngang, những khao khát được yêu và được sống một cách đúng nghĩa, những dằn vặt về tinh thần và tiền bạc, những khoảng trống bao la cần được lấp đầy… tất cả đã được phô bày một cách rành mạch và sòng phẳng trong cuốn sách Những Tâm Hồn Lạc. Đằng sau đó, người đọc dễ dàng nhận ra những cái nhìn đầy nhân bản và bao dung của tác giả dành cho những linh hồn không được bình thường ấy trong xã hội. Những tình yêu và thân phận trong cuốn sách Những Tâm Hồn Lạc như xa xôi, như gần gũi và đâu đó có đôi lần ta đã gặp, đã thấy và vô tình lướt qua.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/255724_p75508m002.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Hạt Giống Tâm Hồn - Những Tâm Hồn Lạc (Tái Bản 2016)"}