{"publisher": "Alpha books", "isbn": "8935251403725", "description": "  10 LÝ DO BẠN NÊN MUA NGAY CUỐN SÁCH NÀY: 1. Nó sẽ đưa bạn ra khỏi vùng thoải mái của bản thân bằng cách buộc bạn phải đưa ra các ý tưởng 2. Nó sẽ giúp bạn khai thác sự sáng tạo của bản thân 3. Bạn sẽ trở thành người có trí tuệ sắc bén hơn nhờ luyện tập cơ bắp ý tưởng hằng ngày 4. Bạn sẽ được tham gia vào rất nhiều cuộc phiêu lưu vì bạn muốn thực thi các ý tưởng của mình 5. Bạn sẽ được gặp gỡ những người mới bởi bạn sẽ học được cách cho đi miễn phí các ý tưởng của bản thân 6. Bạn sẽ học được cách xử lí những lời từ chối bởi bạn là người sốt sắng đưa ra các ý tưỏng trước 7. Bạn sẽ học đưọc cách hào phóng bởi bạn sê không quan tâm đến việc mọi người đánh cắp ý tưởng của bạn 8. Bạn sẽ kiếm được nhiều tiền hơn bởi một vài ý tưỏng của bạn quá tuyệt, và nó sớm được hiện thực hóa 9. Bạn sẽ được hướng dẫn để tạo ra 10 ý tưởng mỗi ngày. Thi thoảng chúng ta vẫn cần một chút động lực mà. 10. Một khi đã trở thành cỗ máy ý tưởng, bạn sẽ thôi không còn đưa ra lời biện hộ cho sự trì trệ của bản thân.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/258872_p75794mbiatruoc.jpg", "author": "Claudia Azula Altucher", "class": "phattrienbanthan", "name": "Mỗi Ngày 10 Ý Tưởng Rèn Luyện \"Cơ Bắp\" Sáng Tạo"}