{"publisher": "NXBTH TPHCM", "isbn": "9786045862780", "description": "  Chủ tịch Hồ Chí Minh cống hiến trọn đời mình cho sự nghiệp cách mạng Việt Nam và cho công cuộc giải phóng các dân tộc bị áp bức trên toàn thế giới. Tư tưởng vĩ đại, đạo đức tuyệt vời cũng như cuộc đời hoạt động sôi nổi của Người là nguồn cảm hứng vô tận cho rất nhiều nhà khoa học, nhà văn, nhà báo, nhà hoạt động chính trị, tôn giáo trong nước cũng như ở nước ngoài. Nhân kỷ niệm lần thứ 127 năm ngày sinh của Chủ tịch Hồ Chí Minh (1890 - 2017), chúng tôi xin trân trọng giới thiệu với quý độc giả tuyển tập Hồ Chí Minh - Chân dung và Di sản gồm những bài viết tâm đắc của các giáo sư, tiến sĩ, nhà nghiên cứu, tướng lĩnh... viết về Hồ Chủ tịch. Nội dung cuốn sách được chia thành hai phần: Chân dung Hồ Chí Minh và Di sản Hồ Chí Minh. Hai phần có mối quan hệ hữu cơ với nhau, nên sự phân chia chỉ mang tính tương đối: chân dung Hồ Chí Minh cũng là một di sản quý báu mà Người để lại cho dân tộc ta, và ngược lại, di sản Hồ Chí Minh càng làm cho chân dung của Người thêm phần rực rỡ. Như đã nói ở trên, hầu hết những bài viết trong tuyển tập này do chính các tác giả tự chọn, chỉ một vài bài do chúng tôi phát hiện, do tác giả đã qua đời, hoặc do chúng tôi không tìm được địa chỉ của tác giả để liên lạc. Ở đây, chúng tôi xin các tác giả (và thân nhân của các tác giả đã quá cố) cho phép chúng tôi được sử dụng các bài viết ấy, đồng thời cho biết địa chỉ để chúng tôi gửi nhuận bút và sách tặng. Chúng tôi trân trọng cảm ơn các tác giả đã tham gia viết bài cho cuốn Hồ Chí Minh - Chân dung và Di sản và hy vọng rằng mỗi bài viết sẽ là một đóa hoa kết thành bó hoa muôn màu thành kính kỷ niệm ngày sinh vị lãnh tụ kính yêu của dân tộc. Tiến sĩ PHAN VĂN HOÀNG", "img": "https://www.vinabook.com/images/thumbnails/product/240x/261029_p75943mimg418.jpg", "author": "Phan Văn Hoàng", "class": "phattrienbanthan", "name": "Hồ Chí Minh - Chân Dung Và Di Sản"}