{"publisher": "Văn Việt", "isbn": "9786047735013", "description": "  Lối sống tối giản (Danshari) là một phong cách sống đến từ Nhật Bản, không còn quá mới mẻ với hầu hết chúng ta, hướng tới sự giải thoát khỏi những ám ảnh về cả vật chất lẫn tinh thần. Muốn ít đi - Hạnh phúc nhiều hơn ghi lại những trải nghiệm sắp xếp đồ đạc trong ngôi nhà của Michelle - người phụ nữ có một gia đình đông đúc với cuộc sống thường xuyên phải dịch chuyển. Để có một không gian thoải mái, thuận tiện mà vẫn gọn gàng dù sống ở Mỹ hay Nhật, cô đã chọn cách tối giản để bắt đầu cuộc “cách mạng” nhà cửa của mình. Không cầu kỳ hay phức tạp, những quy tắc nho nhỏ của Michelle rất thú vị và hữu ích, ai cũng có thể áp dụng vào chính căn nhà của mình. Bên cạnh đó, cô còn chia sẻ những nguyên tắc giản dị để có một cuộc sống đơn giản mà vẫn thật thoải mái, đủ đầy. Sự tối giản qua lăng kính của Michelle trở nên dễ hiểu và gần gũi hơn bao giờ hết, ai cũng có thể tự mình tinh giản nhà cửa, buông bỏ ràng buộc để cảm nhận sự thảnh thơi trong tâm hồn. Không chỉ đơn thuần là cuốn sách về nghệ thuật sắp đặt, Muốn ít đi - hạnh phúc nhiều hơn giống một thước phim đẹp đẽ, bình thản ghi lại từng khoảnh khắc an nhiên trong hành trình buông bỏ, đặt xuống những đồ đạc vướng bận để thu về sự thanh thản, tự do. Bởi “sắp xếp nhà cửa, xét cho cùng, cũng chính là sắp xếp mọi sự trong lòng”. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/269120_p76795m002.jpg", "author": "Michelle", "class": "phattrienbanthan", "name": "Muốn Ít Đi - Hạnh Phúc Nhiều Hơn"}