{"publisher": "Thái Hà", "isbn": "8936037799810", "description": "  Điểm chung lớn nhất giữa Larry King – ông hoàng của truyền hình Mỹ và Steve Jobs – linh hồn của Apple là gì? Đó chính là phong cách thuyết trình đỉnh cao, thu hút người nghe, lối dẫn dắt đi vào lòng người và tác phong vô cùng chuyên nghiệp của họ. Dù bạn có một ý tưởng tuyệt vời, cũng sẽ không ai có thể hiểu được nó nếu bạn thiếu đi khả năng trình bày thuyết phục. Ngoài kĩ năng lựa chọn ngôn ngữ, trình bày ấn tượng, bạn còn cần biết những kĩ năng nào để đi đến thành công trong việc thuyết trình và thuyết phục người khác? Hãy cùng chúng tôi đến với Nghệ thuật thuyết phục đỉnh cao của tác giả Peter Coughter để vén lên bức màn bí mật phía sau các buổi thuyết trình không còn một ghế trống của Steve Jobs, để “Ồ” lên thích thú với những phi vụ làm ăn thành công nhờ thuyết trình và thấy rằng: “Tất cả đều là thuyết trình.” Thách thức lối mòn, tạo ra ngoại lệ. Đó là điều tôi đang muốn nói đến ở đây. Hãy tạo ra những sản phẩm khác thường. Tạo ra những bài thuyết trình đặc biệt. Tạo ra một cuộc đời hiếm có. Làm được những việc này đòi hỏi bạn phải can đảm đứng lên. Hầu hết chúng ta đều không sẵn sàng mạo hiểm với những gì mình nghĩ, việc này đòi hỏi chúng ta phải kìm hãm sức mạnh cá nhân và biến đổi cuộc đời của mình. Nhưng đó không phải là vì chúng ta sợ thất bại mà vì chúng ta sợ mình sẽ thành công. Đó mới chính là điều chúng ta thật sự khiếp sợ. Thuyết trình là một kỹ năng và để kỹ năng ngày một tiến bộ, chúng ta thường phải dùng tới một số kỹ thuật. Theo nhận thức thông thường, dạy học là định hình con người theo một khuôn mẫu nào đó và điều này về cơ bản rất hiệu quả. Nhưng phương pháp của Peter lại hoàn toàn khác. Điều anh muốn chỉ dẫn cho học sinh của mình là cách thể hiện tính cách, phẩm chất cá nhân và giúp họ khám phá những khả năng bẩm sinh của chính mình. Peter không “dạy”. “Thuyết trình đâu chỉ liên quan đến ngôn từ” – đó là một trong những quan điểm của Peter Coughter. Liệu một giáo viên người Mỹ có thể dạy một học sinh người Nhật thuyết trình bằng ngôn ngữ tiếng Nhật được không? Không thể ư? Không, ngược lại, kết quả vô cùng đáng kinh ngạc. Kỹ năng thuyết trình tiếng Nhật của các học sinh người Nhật đã cải thiện ngoạn mục. Phương pháp của Peter đã vượt qua biên giới và ngôn ngữ. Cuối cùng, điều quan trọng nhất trong tất cả những điều này chính là những thứ chúng ta học được từ Peter. Chúng ta dễ dàng quên những gì được dạy bảo nhưng không thể quên những gì tự mình khám phá ra. Học sinh của Nhật Bản sẽ lưu giữ mãi trong tim những gì Peter đã giúp họ nhận ra. Vì thế, Peter không phải là một giáo viên, anh là một người hướng dẫn khám phá. Người Nhật có một từ rất hay để miêu tả người hướng dẫn, chuyên gia – doshi.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/272541_p77247mscan0001.jpg", "author": "Peter Coughter", "class": "phattrienbanthan", "name": "Nghệ Thuật Thuyết Phục Đỉnh Cao"}