{"publisher": "Thái Hà", "isbn": "8936037710013", "description": "  \"Bốn bài giáo huấn của người xưa\" là cuốn sách được lưu truyền rộng rãi trong dân gian Trung Quốc từ bao đời nay. Liễu Phàm tiên sinh là bậc học rộng, ngay từ nhỏ đã say mê nghiên cứu sách vở, sau đỗ đạt làm quan, thực hiện nhiều điều ích nước lợi dân, được nhiều người biết đến. Nhưng Liễu Phàm thực sự lưu danh không chỉ vì ông là vị quan cương trực, đuợc nhân dân yêu mến, có nhiều công lao với triều đình, mà hơn hết là vì ông đã dành nhiều tâm huyết cũng như chí hướng của đời mình để soạn ra bốn chương đoản văn, bấy giờ gọi là \"Giới tử văn\" (văn răn dạy con) để dạy con mình, sau đó được lưu hành rộng rãi trong đời, tức là sách \"Bốn bài giáo huấn của người xưa\" mà bạn đang có trong tay. Đọc sách của người xưa, cảm nhận cái hay cái quí trong tư tưởng của người xưa, từ đó thực hành theo sách, giúp chúng ta hành thiện lánh ác, phát huy đức khiêm tốn, biết hối cải lỗi lầm, từ đó có được cách lập thân đúng đắn là mong ước của chúng tôi muốn chuyển cho quí vị tấm lòng muốn làm việc thiện muốn giúp người, giúp đời ngày một tốt đẹp hơn đã thúc đẩy chúng tôi bỏ nhiều tâm lực để hoàn thành cuốn sách. Mong nhận được từ quí vị nhiều tri âm, tri kỷ qua cuốn sách nhỏ này. \"Bốn bài dạy của Liễu Phàm\" vốn là bốn chương đoản văn của Cư sĩ Liễu Phàm đời Minh, có tên là Giới tử văn (văn dạy con ), sau được lưu truyền trong dân gian hơn 5 thế kỷ qua với tựa đề là Liễu Phàm tứ huấn. Ông đã lấy cuộc đời ông, một con người thông đạt đủ các môn khoa học đã học hành, làm quan và đặt biệt là một tấm gương đạo đức, trí tuệ và hiền thiện để khuyên dạy con nhưng chủ yếu là khuyên dạy người đời. Đây là một tác phẩm lấy giáo lý Phật Giáo làm căn bản để triển khai việc tu thân, sống đạo đức và hành thiện giúp đời. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/276185_p77706mlieupham.jpg", "author": "Liễu Phàm", "class": "phattrienbanthan", "name": "Liễu Phàm Tứ Huấn (Tái Bản 2017)"}