{"publisher": "Skybooks", "isbn": "9786047737932", "description": "  Những năm tháng 20 trao cho chúng ta nhiều đặc quyền nhưng cũng thử thách ta bằng những gập ghềnh, bất trắc. Trong giai đoạn tươi đẹp nhất của cuộc đời, chắc chắn không ít người cảm thấy hoang mang, lo lắng, rằng mình không có bất cứ thứ gì trên tay, và bản thân mình cũng chẳng có giá trị. Nhiều bạn trẻ chỉ nhìn thấy một tương lai mịt mù, tối tăm như đường hầm dài vô tận, để rồi quên đi bản thân mình, quên đi những giá trị đang hiện hữu bên ta hàng ngày. Bạn bị nhiễu bởi có quá nhiều tạp âm xung quanh. Những bất an, hoang mang như vậy ở tuổi 20 hoàn toàn dễ hiểu. Nhưng nếu bạn không đi tìm câu trả lời cho mình, không tự tìm cho mình chút ánh sáng nào để vượt qua đường hầm tăm tối là điều vô cùng khó hiểu và đáng tiếc.Vì tuổi trẻ sẽ qua đi. Bạn có thể còn cả cuộc đời dài phía trước để làm lại. Tuy nhiên có những điều, bạn chỉ dám làm, dám thử khi còn trẻ mà thôi. Và bạn sẽ thấy hối tiếc vì những điều mình đã không làm, hối hận vì không sống đúng với bản thân, với ước mơ của mình. Gập Ghềnh Tuổi 20 KHÔNG phải một cuốn sách an ủi, xoa dịu bạn bằng những lời lẽ ngọt ngào đường mật; KHÔNG phải một cuốn sách ru bạn ngủ sâu trong những nỗi buồn, như bạn bè của bạn hay chính bạn đã từng; cũng KHÔNG bao giờ là cuốn sách giáo điều hay kỹ năng khô cứng. Gập Ghềnh Tuổi 20 trước hết là cuốn sách đồng cảm với nỗi sợ hãi, hoang mang của bạn; là cuốn sách “bóc mẽ” những điều thực tế ở người trẻ, cho các bạn một góc nhìn chân thực về xã hội chúng ta đang sống; là cuốn sách khiến bạn thay đổi thái độ của chính bản thân mình. Đã bao lâu bạn bị nhiễu bởi các tạp âm và không lắng nghe trái tim mình? Đã bao lâu bạn sa đà vào những thông tin vô bổ trên mạng xã hội và quên đi thực tế, xã hội đang cần gì? Đã bao lâu bạn chẳng còn đau đáu với ước mơ của mình nữa? Tuổi trẻ sẽ qua rất nhanh thôi. Hãy làm gì đó, đừng chỉ ngồi nghĩ và chẳng làm điều gì cả.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/277237_p77793mgapghenh.jpg", "author": "Khải Đơn", "class": "phattrienbanthan", "name": "Gập Ghềnh Tuổi 20"}