{"publisher": "Thái Hà", "isbn": "8936037710440", "description": "  Có những người sống vui vẻ lạc quan, luôn gặp may mắn và mọi công việc đều thuận lợi theo ý muốn của họ. Nhưng cũng có những người không được như vậy. Những điều tốt xấu xảy ra có mối liên hệ sâu sắc với thứ mà ta gọi là “Vận khí”.  Nghĩa là, những ai nắm giữ được nhiều “Vận khí” thì sẽ có một cuộc sống hạnh phúc, may mắn và đạt được mọi điều họ mong muốn. Còn với những người không nắm giữ được “Vận khí” thì cuộc sống của họ có thể sẽ gặp nhiều bất hạnh, thần may mắn không mỉm cười và mọi mong muốn cũng sẽ khó thực hiện được. Vậy, chúng ta cần làm gì để bản thân nắm giữ được nhiều “Vận khí”? Để đạt được điều đó thì hằng ngày chúng ta phải nỗ lực như thế nào? Trong cuốn sách “Tôi trồng cỏ bốn lá – 9 thói quen kiến tạo may mắn”, sẽ giải đáp những câu hỏi trên thật cặn kẽ và rõ ràng, đồng thời đưa ra những ví dụ thực tế giúp các bạn dễ hiểu hơn. Và sau khi đọc cuốn này, bạn hãy áp dụng những bí quyết ấy vào cuộc sống hằng ngày để chúng trở thành những thói quen đồng hành cùng bạn. Nếu những điều này, ngay lập tức, chưa thể trở thành thói quen của bạn thì cũng không sao. Bạn hãy áp dụng từng chút, từng chút một. Dần dần chúng sẽ trở thành “Kim chỉ nam cho cuộc sống” của bạn. Nếu áp dụng được những điều có trong cuốn sách này thì những người đang phiền muộn, lo âu về cuộc sống, “bị vận may bỏ rơi”, “vận mệnh không tốt” sẽ có được gợi ý để giải quyết các vấn đề. Và đồng thời, nếu để ý, bạn sẽ thực sự cảm nhận được vận mệnh của mình đang từng ngày, từng ngày chuyển biến tích cực.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/282283_p78575mbiatruoc.jpg", "author": "Akira Uenishi", "class": "phattrienbanthan", "name": "Tôi Trồng Cỏ Bốn Lá"}