{"publisher": "Thăng Long", "isbn": "8935075942202", "description": "  Cuốn sách PHẠM QUỲNH - CON NGƯỜI VÀ THỜI GIAN, tuy chỉ chưa đến 200 trang, nhưng đã viết về toàn bộ cuộc đời và sự nghiệp của một con người Hà Nội gốc, ít nhất bốn đời, sinh ra lớn lên và sống ở đây. Nhà văn hóa, học giả, nhà báo Phạm Quỳnh đã qua đời cách đây 72 năm. Những người từng một lần thấy, nghe hoặc đọc Phạm Quỳnh trên Tạp chí Nam Phong của ông giờ này hầu hết đã thuộc hàng U80! Những thế hệ 7x, 8x, 9x hầu như hoàn toàn không biết gì về ông. Nay, có trong tay cuốn sách nhỏ này, các bạn trẻ có dịp làm quen với một nhân vật lớn trong lịch sử nước ta, nhất là lịch sử văn hóa, văn học nửa đầu thế kỷ XX. Giáo sư Sử học Văn Tạo đã viết: “Phạm Quỳnh không có hành vi nào tàn ác với nhân dân, không đàn áp các cuộc khởi nghĩa nông dân như nhiều quan lại nhà Nguyễn, không ra lệnh bắt bớ tù đày các nhà yêu nước (…). Nhưng mặt khác ông lại có công chuyển tải văn hóa Đông Tây trên văn đàn, báo giới Việt Nam, góp phần làm phong phú them cho ngôn ngữ, văn hóa dân tộc Việt Nam thời đầu thế kỉ XX, công lao đó đáng được ghi nhận”.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/283384_p78591mimg576.jpg", "author": "Khúc Hà Linh", "class": "phattrienbanthan", "name": "Phạm Quỳnh - Con Người Và Thời Gian"}