{"publisher": "Văn Việt", "isbn": "9786047741434", "description": "  Cuốn sách giúp bạn nắm bắt và làm chủ được kĩ năng Lắng nghe của bậc thầy giao tiếp Có nhiều chàng trai đẹp trai, hát hay, nói giỏi, tài cao, học rộng nhưng gặp vấn đề với kĩ năng lắng nghe. Chính vì thế mà bạn bè, người yêu dần xa lánh họ. Nếu không thể hiểu rằng không có kĩ năng lắng nghe, thì chúng ta sẽ chỉ là một kẻ huyên thuyên cô độc. Đừng xem thường kĩ năng lắng nghe. Đây là cánh cửa mở rộng vượt khỏi phạm vi học thuật và chuyên môn của mỗi người. Đừng để mình mãi sai lầm, bằng Lắng nghe, bạn có thể: Thúc đẩy lòng tự trọng tốt, tối đa hóa năng suất, cải thiện mối quan hệ, và thậm chí trở thành một người nói tốt hơn.  Trầm tĩnh là bản lĩnh của người trưởng thành. LẮNG NGHE là SỨC MẠNH của sự trầm tĩnh! Người biết NÓI, có thể sống cho riêng mình. Người biết NGHE, có thể nắm được TÂM TÌNH của cả thế gian! Đây là một cuốn sách trình bày súc tích những kĩ năng lắng nghe quan trọng nhất! Đôi tai thấu suốt thế gian không phải là câu chuyện về những tình huống lắng nghe: Mà là các KỸ NĂNG LẮNG NGHE thật sự!  Lắng nghe kiến tạo sự đồng cảm! Lắng nghe kiến tạo cả trí tuệ! Lắng nghe kiến tạo mọi quan hệ! Lắng nghe kiến tạo nên chính mình! Hãy cùng LẮNG NGHE THẾ GIAN với BẬC THẦY GIAO TIẾP!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/298374_p81119mbiatruoc.jpg", "author": "OOPSY", "class": "phattrienbanthan", "name": "Đôi Tai Thấu Suốt Thế Gian"}