{"publisher": "1980Books", "isbn": "8936066685269", "description": "  Brian Tracy là một trong những diễn giả, tác giả nổi tiếng nhất thế giới trong lĩnh vực truyền cảm hứng và khai phá tiềm năng con người. Ông đã tư vấn cho hơn 1000 công ty trên khắp thế giới và trở thành người thầy đáng ngưỡng mộ của hàng triệu doanh nhân thành đạt. Kiến thức sâu rộng của Tracy về các lĩnh vực kinh tế, lịch sử, triết học và tâm lý học không những khiến ông trở thành một trong những diễn giả thành công nhất thời đại, mà còn là tác giả có sách bán chạy hàng đầu với 45 cuốn sách được dịch ra rất nhiều thứ tiếng. \"Nghệ thuật quản lý thời gian\" của Brian Tracy phân tích 10 chiến lược tối ưu hóa thời gian trong công việc và cuộc sống. Cuốn sách tiết lộ vì sao những người thành công nhất lại sở hữu hiệu suất làm việc lớn gấp nhiều lần người bình thường và hoàn thiện được tất cả mọi kế hoạch họ đặt ra. Thông qua việc tận dụng thời gian hợp lý, bạn sẽ thay đổi hoàn toàn cuộc sống của mình, trở thành một người quyết đoán, sẵn sàng hành động, theo đuổi các ước mơ và ý tưởng. Nắm giữ thời gian chính là chìa khóa nắm giữ hạnh phúc, nắm giữ vận mệnh cuộc đời. Ngay bây giờ, hãy bắt đầu đọc ngay trang sách đầu tiên để không lãng phí thêm một phút nào nữa!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299708_p81684mbiatruoc.jpg", "author": "Brian Tracy", "class": "phattrienbanthan", "name": "Nghệ Thuật Quản Lý Thời Gian"}