{"publisher": "Sách Dân Trí", "isbn": "8935207001166", "description": "  Hầu hết mọi người đều chờ đến khi hết tuổi làm việc, đến khi các khoản đầu tư của họ đủ lớn để họ về hưu mới có thể làm những công việc khác. Thế nhưng, cuộc khủng hoảng kinh tế năm 2008 tại Mỹ và trên toàn thế giới đã cho thấy rằng, chiến lược này có vấn đề bởi cuộc sống không diễn ra theo cách đó. Về hưu không còn là một ý tưởng hợp lý nữa. Tuổi thọ con người ngày càng tăng, nhiều người sống đến hơn 80 tuổi, do vậy, ý tưởng về hưu khi vào độ 50, 60 tuổi xem ra không còn hợp lý. Từ \"về hưu\" có nguồn gốc từ tiếng Pháp, với ý nghĩa ban đầu là “đi chậm lại” hoặc “luồn cúi”. Đây là những điều không ai mong muốn phải làm trong giai đoạn trung niên. Khi viết quyển sách này, tác giả mới được 58 tuổi và cảm thấy mình như mới 32. Giờ đây tác giả lại có nhiều năng lượng hơn trước và có nhiều dự án đang ấp ủ. Với tác giả, ý nghĩ về chuyện “ngưng làm việc” cũng đồng nghĩa với ý nghĩ về cái chết vậy. Và đây thực sự là điều xảy đến cho rất nhiều người khi họ ngừng làm việc. Họ nhanh chóng cảm thấy già cỗi và ngán ngẩm, sống với quá khứ, và sau đó là chờ cái chết đến. Ý tưởng mà tác giả trình bày trong quyển sách này chính là vào giai đoạn trung niên, ta nên từ bỏ cách làm việc rằng \"đây chỉ là công việc phải làm\" để mà bắt đầu sống một cuộc đời đích thực. Không bao giờ là quá sớm hay quá muộn cho bước chuyển đổi này. Vào năm 2001, tác giả đăng ký quyền sử dụng thuật ngữ \"đam mê sự nghiệp\". Thông điệp muốn gửi gắm qua thuật ngữ này chính là hãy sống với sự nghiệp của mình, hãy làm công việc mà phù hợp với khả năng và sở thích của bạn. Sự nghiệp chính là công việc mà mang lại niềm vui và gắn kết với sự liêm chính của bạn, và điều này mang đến ý nghĩa cho đời bạn. Sự nghiệp chính là công việc không bao giờ chấm dứt cho đến khi bạn trút hơi thở cuối cùng. Tác giả hy vọng quyển sách này sẽ truyền cảm hứng để bạn khám phá và sống với đam mê sự nghiệp của mình ngay lập tức. Khoản đầu tư dài hạn giá trị nhất chính là được làm công việc phù hợp và “đúng đắn” với bản thân. Như tác giả đã viết trong quyển sách đầu tiên, P Is for Perfect: Your Perfect Vocational Day, và quyển thứ hai là How to Discover and Live Your Passion 365 Days a Year, bạn có thể bắt đầu làm chủ cuộc đời và công việc của mình ngay lúc đầu và đừng chờ đợi “Một ngày nào đó” sẽ đến nữa. Hy vọng rằng quyển sách này sẽ như một cẩm nang truyền cảm hứng cho bạn, thúc đẩy bạn, và chuyển hóa tư duy của bạn về công việc và cuộc đời.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/301838_p82197mbatrc.jpg", "author": "Craig Nathanson", "class": "phattrienbanthan", "name": "Để Hoàn Thành Mục Tiêu Công Việc Và Cuộc Sống"}