{"publisher": "Alpha books", "isbn": "8935251408157", "description": "  Thế giới là một bàn đàm phán khổng lồ, và muốn hay không, bạn là một người tham dự. Bạn, với tư cách một cá nhân, sẽ có lúc mâu thuẩn với người khác: các thành viên trong gia đình, nhân viên bán hàng, đối thủ cạnh tranh, hoặc các thực thể với những cái tên đầy oai vệ như “Giới quyền uy” hoặc “cơ cấu quyền lực”. Cách bạn xử lý những mâu thuẫn này có thể quyết định không chỉ sự phát đạt của bạn, mà cả việc bạn có thể có được một cuộc sống đầy đủ, thú vị và thoải mái hay không. Đàm phán là một lĩnh vực kiến thức và sự nỗ lực chú trọng vào việc làm hài lòng những người mà bạn muốn nhận từ họ (một hoặc nhiều) thứ gì đó. Chỉ đơn giản như vậy. Hầu như tất cả mọi thứ đều có thể thoả thuận được, nhưng làm thế nào để bước ra từ mỗi cuộc đàm phán trong tư thế của người đạt được mục tiêu? Herb Cohen là một nhà đàm phán chuyên nghiệp trong hơn 40 năm, là cố vấn cho các tổng thống Jimmy Carter, Ronald Reagan về chống khủng bố, và là cố vấn cho các thương gia, tập đoàn và cơ quan chính phủ hàng đầu. Hoa kỳ như Bộ Ngoại giao, FIB, CIA, Bộ tư Pháp, Nhà Trắng…. Ngoài ra, ông còn tham gia giảng dạy tại các trường đại học hàng đầu Hoa Kỳ như Đại học Harvard, Đại học Michigan, viện Brookings, Học viện FBI. Trong cuốn sách Bạn có thể đám phám bất cứ điều gì, Herb Cohen chia sẻ với chúng ta kinh nghiệm của 40 năm tham gia và kết thúc thành công hàng nghìn cuộc đàm phán lớn nhỏ. Cuốn sách không chỉ trình bày những yếu tố căn bản trong đàm phán và các kiểu đàm phán chủ yếu, mà còn đưa ra những ví dụ minh hoạ thú vị và thiết thực cho những hoàn cảnh khác nhau, đề xuất những giải pháp xử lý mềm dẻo, tế nhị nhưng hiệu quả mỗi tình huống hay xung đột, dù là trong gia đình (Khi trẻ con khóc đòi quà…), trong cuộc sống hàng ngày (Khi vợ bạn im lặng.....), trong công việc (Khi xin tăng lương….) hay môi trường kinh doanh (Khi khai thuế lợi tức, khi mua đất…). Vì thế, Bạn có thể đàm phán bất cứ điều gì đã trở thành một trong những cuốn sách bán chạy nhất tại Mỹ hơn 9 tháng liền, và đã được dịch ra trên 20 thứ tiếng.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303215_p82348mbatrc.jpg", "author": "Herb Cohen", "class": "phattrienbanthan", "name": "Bạn Có Thể Đàm Phán Bất Cứ Điều Gì (Tái Bản 2018)"}