{"publisher": "Thái Hà", "isbn": "8936037711515", "description": "  Trong cuộc sống, chúng ta phải đối diện với rất nhiều sự cố có thể xảy ra: kẹt trong đám cháy, đuối nước, kẹt trong thang máy, điện giật,… Tuy những sự cố này ít khi xảy ra, nhưng mỗi lần xảy ra thì thiệt hại gây ra không nhỏ, có đôi khi là thiệt hại đến tính mạng của người gặp nạn lẫn người cứu nạn. Đa số các thiệt hại đáng tiếc xảy ra là do chúng ta không biết cách xử lý sự cố, không biết cách sơ cứu hoặc không có những kỹ năng cần thiết để giảm thiệt hại xuống mức thấp nhất. Sau những vụ cháy chung cư, thiệt hại vô cùng nặng nề về cả người và của, người ta mới điều tra ra cả hàng trăm chung cư không thực hiện đúng quy định về phòng cháy chữa cháy. Mà trên hết, nguyên nhân dẫn đến thiệt hại càng nặng nề hơn, chính là do người dân không biết cách tự bảo vệ mình và người thân trong tình cảnh nguy hiểm này. Chính những sai lầm trong cách xử lý như xác định sai lối thoát nạn, di chuyển không an toàn, và áp dụng sai cách sơ cứu là những nguyên nhân chủ yếu. Hoặc những trường hợp đuối nước, giật điện, nếu như không biết cách xử lý, cả người gặp nạn và người cứu nạn đều sẽ rơi vào tình thế nguy cấp. Suy nghĩ chủ quan, thiếu kiến thức sẽ đẩy bản thân bạn cùng người thân vào tình cảnh nguy hiểm. Cuốn sách Kỹ năng thoát nạn từ một số sự cố thường gặp trong cuộc sống hàng ngày tập hợp đầy đủ các kỹ năng và kiến thức cần thiết để quý độc giả có thể an toàn thoát khỏi hiểm cảnh.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303364_p82424mkynang.jpg", "author": "Nguyễn Minh Khương", "class": "phattrienbanthan", "name": "Kỹ Năng Thoát Nạn Từ Một Số Sự Cố Thường Gặp Trong Cuộc Sống Hàng Ngày"}