{"publisher": "Minh Long", "isbn": "8936067598742", "description": "  Có được hạnh phúc trong cuộc sống là vấn đề được xã hội ngày nay vô cùng coi trọng. Mức độ hạnh phúc có tầm ảnh hưởng rất lớn, từ phạm vi vĩ mô như các công ty, quốc gia, cho đến vi mô như những gia đình và dĩ nhiên là trong hôn nhân. Một công dân, một nhân viên, một đứa trẻ hay một người chồng, người vợ hạnh phúc sẽ ngay lập tức tác động đến những người xung quanh anh ấy hay cô ấy với những tiềm năng, hi vọng và lòng khoan dung. Niềm hạnh phúc tạo động lực cho con người và mang đến cho họ những lợi ích to lớn khác nữa! Sự hiện diện của hạnh phúc thực sự đem lại sức khỏe! Kinh Thánh có viết: “Lòng vui mừng vốn một phương thuốc hay; Còn trí nao sờn làm xương cốt khô héo.” Hạnh phúc là trạng thái mạnh khỏe về cả thể chất và tinh thần. Trong suốt chiều dài lịch sử nhân loại, con người đã dành biết bao thời gian, tài nguyên cũng như tiền của nhằm theo đuổi hạnh phúc. Trên con đường kiếm tìm hạnh phúc, có người thành công một cách vẻ vang, có kẻ lại nhận được bất ngờ ở phía cuối con đường… Có người coi hạnh phúc là một mục tiêu, người khác lại cho rằng đó là một hành trình. Tuy nhiên, điều quan trọng nhấtbạn cần hiểu rõ là: hạnh phúc không phải là một kết quả, mà tự bản thân nó là một lựa chọn có chủ đích. Cá nhân tôi, bằng cách lựa chọn sống hạnh phúc, đã vượt qua những thất bại trong kinh doanh và những trắc trở khác trong cuộc đời. Bằng cách lựa chọn sống hạnh phúc, tôi đã khuyến khích nhiều người cùng bước trên con đường mà tôi đã đi. Tôi chắc chắn có thể liên hệ bản thân với một chương trong cuốn sách này, “Trong cuộc sống, thất bại là kinh nghiệm”. Hãy coi mọi chuyện xảy ra trong đời là những kinh nghiệm cho bản thân, bạn sẽ ngay lập tức có được niềm hạnh phúc! Cách mà Sean Lim nhìn nhận về hạnh phúc quả là vừa thú vị vừa thiết thực. Trong cuốn sách này, Hạnh Phúc Do Bạn Lựa Chọn, Sean đã rất hào phóng chia sẻ những kinh nghiệm vô giá của anh. Thêm vào đó, những bức hình minh họa thú vị xuyên suốt cuốn sách cũng giúp cho người đọc thêm phần vui vẻ khi lật giở từng trang! Tôi chắc chắn rằng bạn sẽ có nhiều niềm vui với cuốn sách này, đồng thời cũng tiếp nhận được nhiều kiến thức hữu dụng và thiết thực.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303663_p82487mbatrc.jpg", "author": "Sean Lim", "class": "phattrienbanthan", "name": "Hạnh Phúc Do Bạn Lựa Chọn"}