{"publisher": "Trí Việt", "isbn": "8935086845417", "description": "  Cuốn sách giải mã bí mật giúp con người sống ở quốc gia có hơn một nửa thời gian của năm chìm trong mưa xám và tuyết lạnh hạnh phúc. Mỗi quốc gia có những giá trị cốt lõi khác nhau để làm nền tảng cho việc hiểu và định hình đặc điểm dân tộc mình. Người Mỹ yêu thích tự do cá nhân, người Pháp có danh vọng, còn người Đức đề cao tính kỷ luật và sự chính xác. Đối với người Đan Mạch, Hygge là một trong những giá trị cốt lõi. Đây là nền tảng mang lại hạnh phúc cho quốc gia có hơn một nửa thời gian của năm chìm trong mưa xám và tuyết lạnh. Trong bối cảnh đời sống quá nhiều áp lực, giải mã những “bí mật” của Hygge để có thể ứng dụng vào đời sống đang là điều rất nhiều người hướng đến. Hạnh phúc từ những điều nhỏ bé, cuốn sách của tác giả Marie Tourell Søderberg có chứa chìa khóa để mở cánh cửa vào căn phòng chứa mọi lời giải đáp về Hygge. Marie Tourell Søderberg không phải là một người viết sách chuyên nghiệp. Cô là một diễn viên sống ở Copenhagen. Cũng như đa số mọi người ở thời đại này, đôi khi Marie cảm thấy quá tải với công việc, thấy mình luôn bận rộn với nhiệm vụ nào đó đến mức quên dành thời gian để buông bỏ mọi vướng bận và để bản thân thật sự được sống. Cho đến một ngày, Marie nhận ra, mình, cũng như rất nhiều người đang bị vòng xoáy công việc chi phối quá nhiều. Marie quyết định chậm lại, bởi với cô, việc có khoảng thời gian hygge cùng gia đình và bạn bè, có những khoảnh khắc hygge với bản thân và có một mái ấm hygge là điều rất quan trọng. Marie bắt tay vào viết về Hygge với mong muốn quyển sách sẽ là một tài liệu hướng dẫn thực hành giúp mọi người xây dựng nền tảng vững chắc để phát triển hygge. Đồng thời cũng là lời mời mọi người tận hưởng và trân trọng những khoảnh khắc không thể đánh đổi bằng tiền. Theo Giáo sư Jeppe Trolle Linnet, chuyên gia nghiên cứu về Hygge, Hygge là một từ trong tiếng Đan Mạch, hàm chứa toàn bộ các ý nghĩa mà con người chúng ta vô cùng trân trọng. Hygge trong ngôn ngữ Bắc Âu cổ là hyggja, có nghĩa là sự thỏa mãn trong suy nghĩ và cảm nhận. Đồng thời, có liên quan đến việc tìm nơi trú ẩn, nghỉ ngơi, sự an toàn và phục hồi năng lượng cũng như lòng can đảm. Đối với nhiều người Đan Mạch, hygge là mục tiêu cần phấn đấu đạt được. Nó như kim chỉ nam dẫn chúng ta đến những khoảnh khắc hạnh phúc nho nhỏ trong cuộc sống hàng ngày. Xác định cuốn sách sẽ là một tài liệu hướng dẫn thực hành, Hạnh phúc từ những điều nhỏ bé được tác giả chắt lọc, đầu tư từ câu chữ đến hình ảnh. Marie đưa người đọc vào từng ngôi nhà, từng gian bếp, từng góc phòng… để chứng kiến nhịp sinh hoạt đặc biệt của những con người nơi đây. Marie đã đành không ít thời gian để gặp gỡ, trao đổi với rất nhiều thành phần trong xã hội, từ các chuyên gia nghiên cứu về Hygge, diễn giả, nhà tâm lý… để lắng nghe những định nghĩa của họ về Hygge cũng như cách họ thiết lập tinh thần này vào chính cuộc sống thường nhật. Độc giả sẽ được xuôi theo dòng lịch sử, địa lý, con người… Đan Mạch để hiểu vì sao khái niệm Hygge được khởi phát và để thấy được tác dụng của nó thế nào, cả trong quá khứ lẫn hiện tại với quốc gia này. Không dừng lại ở những khái niệm, tác giả cũng đưa ra cụ thể cách thức triển khai, thực hành để làm thế nào đưa Hygge vào nhà, vào chính đời sống thường nhật để cuộc sống mỗi người có thể trở nên tốt đẹp hơn. Xuyên suốt quyển sách, người đọc sẽ được rất nhiều người Đan Mạch giải thích về việc họ hygge như thế nào và hygge có ý nghĩa gì với họ: Hygge là ngồi quanh đống lửa trò chuyện với bạn bè trong một đêm hè; Hygge là nhâm nhi ly rượu vang trong khu vườn của mẹ; Hygge là ngồi nghe tiếng mưa rơi tí tách trên mái nhà với một tách trà nóng trên tay…. Chẳng có định nghĩa chung, thống nhất nhưng sau toàn bộ nội dung tác phẩm, người đọc sẽ cảm nhận được tinh thần của Hygge và tự chọn được cách Hygge cho mình. Như lời của Anne Glad, chuyên gia hàng đầu thế giới về lối sống, có thể hygge không phải là đáp án cho mọi câu hỏi lớn trong cuộc sống, nhưng chắc chắn hygge là một lời mời gọi chúng ta suy nghĩ về cuộc sống và hạnh phúc dưới một góc nhìn rộng hơn. Điều gì là quan trọng đối với chúng ta? Chúng ta cần làm việc nhiều đến mức nào? Và chúng ta cần gì để hạnh phúc? Hygge là lời mời gọi tận hưởng những thứ nhỏ bé trong cuộc sống, bởi vì thật ra đó chính là những điều to lớn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/304209_p82625mhygge.jpg", "author": "Marie Tourell Søderberg", "class": "phattrienbanthan", "name": "Hygge - Hạnh Phúc Từ Những Điều Nhỏ Bé"}