{"publisher": "Trí Việt", "isbn": "8935086845264", "description": "  Dành riêng cho những người có quá nhiều việc, không biết nên ưu tiên làm việc nào trước, việc nào sau; những người lúc nào tâm lý cũng nhiễu loạn, không thể điều chỉnh được mọi việc; cả người đã mất đi đông lực và nhiệt huyết trong công việc, cũng như chưa thành thạo việc quản lý cấp dưới, Tư duy theo khổ giấy A3 mang đến người đọc phương pháp điều chỉnh và sắp xếp khoa học để công việc trở nên thuận lợi hơn. A3 là khổ giấy ứng dụng khá hạn chế trong đời sống. Nhưng, với Toyota, thương hiệu được biết đến với việc sản xuất xe ô tô cho toàn thế giới, khổ giấy này dùng để làm báo cáo. Mô thức này hoàn toàn khác biệt với những báo cáo theo cách thông thưòng: những bảng kê dài trên giấy A4. Đây cũng là một trong những bí mật tạo nên thành công của Toyota trong nhiều thập kỷ qua. Sau 17 năm làm việc cho hãng, Sumie Ishii, tác giả tập sách, người nắm giữ được mô thức này đã chia sẻ cho mọi người bí quyết thành công ấy. Đặc trưng của mô thức Báo cáo trên khổ giấy A3 mà Toyota áp dụng là quy trình 8 bước. Bao gồm:  Đề tài; Bối cảnh thiết lập đề tài; Nắm bắt hiện trạng; Thiết lập mục tiêu; Phân tích nguyên nhân chính; Đối sách &amp; thực thi; Kết quả thực hiện &amp; triển khai; Nhìn nhận lại &amp; xác định các vấn đề tiếp theo. Theo Sumie Ishii, khi soạn bảng báo cáo theo những bước này, người làm việc không chỉ nắm được nội dung ngay tức thì để làm căn cứ ra quyết định, mà còn giải quyết được nhiều vấn đề và quản lý các dự án liên quan dễ dàng hơn. Bằng lối hành văn đơn giản, dễ hiểu của chính người đã trải qua rất nhiều phòng ban trong một doanh nghiệp, tác giả mang đến cho người đọc một tài liệu có thể ứng dụng ở từng cấp độ chức vụ. Sách trình bày chi tiết và rất nhiều tình huống phát sinh để người đọc, dù hoạt động trong bất cứ ngành nghề nào cũng có thể ứng dụng. Điều đặc biệt hơn cả là xuyên suốt tác phẩm, người đọc sẽ nhận thấy, không có giới hạn nào trong những vị trí được giao. Ở bất cứ cấp bậc nào, tác dụng của phương pháp Tư duy theo khổ giấy A3 là giúp phát huy những khả năng vốn có ở mọi người. Con người là tài sản lớn nhất của doanh nghiệp. Khi nhân viên phát triển được bản thân và phát huy các tố chất thì hiệu quả công việc cũng tăng cao. Vì điều này mà với những người là chủ, sẽ không quá lời khi nói rằng, Tư duy theo khổ giấy A3 sẽ là tài liệu cực kỳ hữu dụng trong việc phát triển nguồn nhân lực hiệu quả cho doanh nghiệp.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/304950_p82711mtuduy.jpg", "author": "Sumie Ishii", "class": "phattrienbanthan", "name": "Tư Duy Theo Khổ Giấy A3"}