{"publisher": "Alpha books", "isbn": "8935251409895", "description": "  Quyển sách là tập hợp các bài viết về cuộc đời hoạt động chính trị của nguyên Thủ tướng Phan Văn Khải qua góc nhìn của đồng nghiệp, những người thân cận, báo chí và những người dân đã từng tiếp xúc với ông.  Các câu chuyện kể lại trong cuốn sách tái hiện lại hình ảnh một người lãnh đạo vì dân, vì nước, không màng danh lợi, thẳng thắn, không trốn tránh trách nhiệm, sẵn sàng tiếp thu mọi ý kiến, mọi góc nhìn từ mọi người xung quanh. Bên cạnh đó, cuốn sách còn cho thấy được hình ảnh một vị Thủ tướng gần dân, giản dị, chất phác như bao người con Nam bộ khác. Quyển sách mang tới dấu ấn rõ rệt về một nhà chính trị có tâm, có tầm, lặng lẽ âm thầm cống hiến cho dân cho nước, để lại cho thế hệ ngày nay một nền kinh tế mở cửa, sẵn sàng hội nhập với năm châu và những khoảng lặng bình dị trong đời sống mà mỗi lần ôn lại ai cũng sẽ bịn rịn, bồi hồi vì đã từng được gặp ông như thế. Không ồn ào, khoa trương. Không hô hào lớn lao, to tát. Cuốn sách chỉ âm thầm mang tới cho người đọc những cảm nhận rất riêng về vị Thủ tướng một thời trong lòng người dân, đặc biệt là những người con Nam bộ. Có những lúc, bạn sẽ thật sự rưng rưng khi nhận ra phía sau những nụ cười trên chính trường, có những hi sinh thầm lặng chẳng bao giờ được nhắc tên. Tinh thần dân tộc cũng từ ấy mà dâng lên thật nhiều.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/306416_p82846mbatrc.jpg", "author": "Nhiều Tác Giả", "class": "phattrienbanthan", "name": "Phan Văn Khải - Nhà Lãnh Đạo Kỹ Trị, Đổi Mới Và Nhân Hậu (Những Hồi Ức Đặc Biệt)"}