{"publisher": "Nhã Nam", "isbn": "8936024910761", "description": " T Mất Tích (Tiểu Thuyết)Không hài lòng với những Chinatown - Phố Tàu và Paris 11 tháng 8,  hai tiểu thuyết nổi bật của văn học Việt Nam năm 2005, chỉ một tháng sau, Thuận trở lại với những thay đổi đáng kể trong giọng văn và đề tài. T mất tích đẩy xa hơn, một bước rất dài, ngưỡng cửa của bất an và hoang vắn của con người hiện đại, trong các xã hội hiện đại. Con  người trong T mất tích không còn mang thân phận của kẻ tha hương bơ vơ trong một bối cảnh xa lạ, mà lâm vào một tình thế khác, không kém phần tuyệt vọng: bị kết án biến mất, nhân vật của Thuận thậm chí không còn chỗ đứng dưới chân, quá khứ nhạt nhoà và tương lai đơn giản là không tồn tại. Với cuốn tiểu thuyết mới, Thuận tiếp tục khẳng định sức viết dồi dào và khả năng chạm đến những ngõ ngách đặc biệt của cuộc sống hiện đại chúng ta.\"...T là ai? Chắc hẳn trước hết là cái tôi. Cái tôi sau khi tràn ngập từng trang, trong những đoạn văn dài hàng trang không ngắt dòng ở ba tiểu thuyết trước, đã phải gánh chịu hậu quả của chính sự tràn đầy đó: nó không trụ nổi lại trên trang giấy. Nó phải chấp nhận số phận mờ ảo hiện diện sau những nhân vật khác. T, điều này quan trọng hơn rất nhiều, còn là Thuận, là nhà văn. Nhà văn Thuận đang tiến hành một thao tác, một thao tác quan trọng với một dải văn chương cá nhân...\".Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/14059_p20452.jpg", "author": "Thuận", "class": "vanhoc", "name": "T Mất Tích"}