{"publisher": "Đông A DC", "isbn": "8935077009460", "description": " \"Giấc mộng luôn luôn bay về phía trước. Hãy bắt mộng, sống trong khoảnh khắc hòa hợp với nó, đó chính là phép lạ\", nhà văn Anais Nin đã nói như thế. Và truyện Động từ thức của Phan Nhật Chiêu mở đầu cho tập sách của ông cũng đầy những giấc mộng bay về phía trước. Nếu có ai hỏi bạn: \"Từ đâu bạn sinh ra trên cõi đời này?\", chắc bạn sẽ dễ dàng trả lời \"Từ ba mẹ tôi\". Nhưng nếu câu hỏi cứ cắc cớ tiếp tục: \"Từ đâu ba mẹ bạn sinh ra?\", \"Từ đâu abc của bạn sinh ra?\"..., thì chắc chắn câu trả lời sẽ là cái trố mắt ngạc nhiên, sau đó là tiếng thở dài: Ừ, mà từ đâu chúng ta sinh ra? Khoảng thời gian trước khi chúng ta hiện diện và sau khi chúng ta mất đi, chúng ta ở đâu? Là gì và làm gì? Nghe thì có vẻ quái lạ. Nhưng cái điều quái lạ này chẳng có gì mới mẻ. Nó đã được bao bậc thày triết gia chiêm nghiệm, suy luận qua sách vở. Khi đã hiểu như thế, bạn hãy cùng nhân vật Tôi trong Động Từ Thức của Phan Nhật Chiêu: \"...bước ra khỏi Động\" để đối thoại với cụ già, em bé, cặp nam nữ đang làm tình, con chó, anh hề... về sự sống của chính bạn. Đó là vài khoảnh khắc lý thú mà chỉ có một ngòi bút già dặn và giàu kinh nghiệm mới dám dẫn dắt người đọc cùng trải nghiệm.   Bên cạnh trăn trở về sự sinh tồn, khao khát sáng tạo, khao khát hiểu thấu và nắm giữ vẻ đẹp của vạn vật là niềm thao thức trong tập truyện ngắn này. Tồn tại - Yêu - Tình dục - Chết, những phạm trù hết sức bình thường của đời sống con người, lay đi lay lại qua các truyện ngắn: Chơi hay không chơi, Bụi hồng chiêm bao, Không có chân trời... Tình dục cũng là một yếu tố nổi bật trong truyện ngắn Phan Nhật Chiêu. Ngòi bút của ông phác hình ảnh người phụ nữ với thái độ hết sức trân trọng. Những cô gái huyền hoặc, những cảnh làm tình đẹp như mộng. Tình dục được nhắc đến cũng tự nhiên như người ta phải thở để sống.  Trong một thời gian dài, người sáng tác lẫn độc giả Việt Nam vốn quen đồng hóa truyện ngắn với văn xuôi, với thể loại tự sự. Truyện ngắn phải kể một câu truyện theo trình tự lớp lang, nhân vật A, B, C với những cá tính, hành động rõ ràng. Và hiện thực là hiện thực, lãng mạn là lãng mạn, huyền ảo là huyền ảo. Thế nhưng, truyện ngắn của Phan Nhật Chiêu là một sự dung hợp tài tình giữa tất cả các thể loại. Trong mỗi truyện ngắn của ông, độc giả bắt gặp thơ, kịch, kiến thức về triết học. Không khí liêu trai huyền hoặc đan xen hiện thực trần trụi. Nguyễn Du, Hàn Mạc Tử..., và ngay cả Phan Nhật Chiêu cũng được nhắc đến trong những câu truyện như là nhân vật của câu truyện.  Bắt mộng -&gt; Hành trình -&gt; Trò chơi -&gt; Huyền ảo là 4 phần của tập truyện ngắn. 4 phần được sắp xếp một cách vô tình mà hữu ý. 4 phần gồm những truyện ngắn hoàn toàn riêng biệt, nhưng vô hình trung, về cấu tứ, ý nghĩa đều kết hợp liên tục một cách chặt chẽ.  Qua tập truyện ngắn đầu tay, nhà nghiên cứu Phan Nhật Chiêu không chỉ \"bắt\" mộng mà còn đùa, trò chuyện và tự sinh ra những giấc mộng vô cùng kỳ thú trong cuộc đời hãn hữu của con người.  Có thể ví tập sách Người ăn gió và quả chuông bay đi là một ống kính vạn hoa vi diệu. Mỗi lần lắc chiếc ống kính này, bạn sẽ thấy một thế giới nội tâm sống động hiển hiện, khác hoàn toàn so với thế giới của khoảnh khắc trước đó.  Và không chỉ tác giả nhập cuộc, mà chính bạn, người đọc, phải tự mình trang bị những hành trang cần thiết nếu muốn dấn thân vào thế giới ấy.  Anh Vân", "img": "https://www.vinabook.com/images/thumbnails/product/240x/15354_21750.jpg", "author": "Phan Nhật Chiêu", "class": "vanhoc", "name": "Người Ăn Gió Và Quả Chuông Bay Đi"}