{"publisher": "Nhã Nam", "isbn": "8936024911140", "description": " Buổi Sáng Biến Mất (Tuyển Tập Truyện Ngắn Hay Và Đoạt Giải Cuộc Thi Báo Văn Nghệ 2006 - 2007) Đây là cuộc hội tụ đầy màu sắc của nhiều cây bút với những phong cách khác nhau, lứa tuổi khác nhau, vùng đất khác nhau.  Buổi sáng biến mất là tuyển tập gồm 36 truyện ngắn được chọn lọc từ 150 tác phẩm tham dự cuộc thi truyện ngắn 3/2006 - 3/2007 do tuần báo Văn nghệ tổ chức.    Đúng với tên gọi tuyển tập, Buổi sáng biến mất là cuộc hội tụ đầy màu sắc của nhiều cây bút với những phong cách khác nhau, lứa tuổi khác nhau, vùng đất khác nhau. Y Ban đậm chất báo chí, Lê Hoài Lương đầy tính ẩn dụ, Ngô Phan Lưu kiệm lời đến đặc sánh, Hồ Thị Ngọc Hoài da diết nữ tính, Nguyễn Vĩnh Nguyên ám ảnh với lối viết hiện đại... Có nhà văn đã đến tuổi thấp thập cổ lai hy như Ngô Phan Lưu, có nhà văn vừa tròn 18 tuổi như cô bé Nguyễn Thị Yến Linh - người được tặng thưởng tác giả trẻ nhất.    Một trong những điểm hấp dẫn người đọc khi đến với tuyển tập truyện ngắn Buổi sáng biến mất đó là cuộc du lãm qua mọi nẻo đường đất nước. Từ Tây Bắc xa xôi qua Rừng thích đổ vàng của Đoàn Hữu Nam, tới Tây Nguyên huyền bí qua sáng tác của bộ ba Nguyễn Toàn - Nguyễn Thống Nhất - Đặng Minh Sáng. Từ những vùng quê cằn cỗi đến khô kiệt cả tình người trong văn Ngô Phan Lưu cho đến chốn thị thành nhộn nhạo trong Truyện tình công sở của Lê Anh Hoài... ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/17648_p24056.jpg", "author": "", "class": "vanhoc", "name": "Buổi Sáng Biến Mất (Tuyển Tập Truyện Ngắn Hay Và Đoạt Giải Cuộc Thi Báo Văn Nghệ 2006 - 2007)"}