{"publisher": "Vinabook", "isbn": "8935201510190", "description": " Dị Bản - Tập Truyện Ngắn (Chỉ Đọc Khi Tuổi Đã 18) Tác giả Keng, Tên thật: Đỗ Thị Thùy Linh,  Keng's Blog: http://blog.360.yahoo.com/kengvnn   About Me:Tôi là một kẻ Vô Tâm, nhưng chính vì Vô Tâm nên không - thể - quên được những gì đã Để Tâm. Truyện của KENG… là cuộc sống… là tình yêu,… là những điều tôi tìm thấy! Nội dung của “Dị Bản” gồm những truyện ngắn sau:Tôi là LesNhững sợi len đan rối vào nhauYêu cũng được, không yêu cũng chẳng saoGia đình - người tình &amp; áo khoácNhững cuộc tình chia lìa chầm chậmVàng [Tráo đổi sinh mệnh]Khúc tình không tênMong manh ảoTình ảo như cánh diều đang bayChấm hếtRao bán trái timKý hoạ tình yêuDị bản.  “…Kỷ niệm thời đó, không có điều gì liên quan đến Đan, ngoại trừ việc cô chơi khá thân với người yêu cũ của tôi. Vẫn đủ là một sợi dây dai dẳng trói buộc quá khứ. Đủ để tôi có cơ hội giao tiếp với Đan trong những câu chuyện về cuộc đời. Và trong một lần gặp nhau Đan đã nói rành mạch, ngắt từ đúng chỗ cho việc tạo ấn tượng rằng: “Em cũng đang cố gắng kiếm tiền… kiếm thật nhiều… để khỏi phải lấy chồng!”. Đúng như lời cô, tôi thấy Đan là một dị bản của đàn bà. Ngày tôi kết hôn, Đan dẫn một người bạn trai xuống Vũng Tàu tham dự. Thấy hai người rất vui vẻ tôi nghĩ Đan đã thoát khỏi ý định lệch lạc trên đường sống. Phụ nữ mà không lấy chồng khác nào một mối hiểm hoạ. Vài tháng tôi có một chuyến công tác trên thành phố, hết giờ làm việc lại gọi Đan uống café. Cô chỉ đến một mình, không có bạn trai cùng đi cùng. Hỏi về chuyện tình, Đan cười: Yêu là một chuyện, cưới là một chuyện. Em yêu để cho cuộc sống vui vẻ thôi, còn lấy chồng vẫn là một điều không tưởng.Nếu em thấy tình yêu đem lại hạnh phúc, sao không thử tiến đến hôn nhân?Hạnh phúc gì đâu! Thỉnh thoảng yêu để thay đổi không khí chút. Chứ gắn liền nhịp sống của mình với một người nào đó, em chịu không thấu. Thực lòng mà nói em không nhớ được mình đã yêu những ai nữa.Anh chịu em rồi đấy!Đan vẫn là Đan, gây khó hiểu cho người khác. Cô đã hoà nhã và thân thiện gấp bội lần mà tôi vẫn không tài nào hiểu được. Cô muốn sống khác người hay là đầu óc đang nghĩ thoáng như Tây? Có lẽ cô thật sự là một dị bản. Cuộc sống hôn nhân của tôi qua thời trăng mật. Vợ dần dà lột  xác và bắt đầu mọc ra những nanh vuốt kìm kẹp chồng từng ly, từng tý… Tự nhiên sự lẵng nhẵng căn vặn của vợ hình thành một nỗi sợ. Sợ vợ như sợ sư tử. Ngán vợ như ngán cơm thiu… Tính nghỉ ngơi nhưng chợt nhớ ra Đan, tôi gọi điện mời cô đi uống café. Đan đến, mặc một bộ váy trắng ôm sát thân thể đầy gợi cảm trên chiếc xe tay ga. Nhìn kỹ tôi nhận thấy cô rất đẹp, mặn mà, đằm thắm và đầy sức quyến rũ đàn bà. Không còn nhìn thấy bất kỳ dấu tích ngỗ ngược của con trai nơi cô. ... Tôi trùm chăn nằm ngủ và Đan nằm bên cạnh. Nếu là vợ mình, có lẽ tôi đã nhắm mắt chìm vào vô thức, nhưng bên cạnh là Đan - một người con gái lạ lùng, đẹp và hấp dẫn khiến tôi bắt đầu thao thức. Mùi cơ thể của Đan len vào mũi tôi, hoà trộn với men gây ra cảm giác bứt rứt. Đan nằm quay lưng về phía tôi, hồn nhiên thở nhè nhẹ trong cơn ngủ. Bất giác tôi vòng tay kéo Đan vào lòng mình, tiếp xúc với cơ thể nóng ấm của Đan, cảm hứng trong tôi dâng tràn, dào dạt. Tôi không kiềm chế được đôi tay mình, bắt đầu vuốt ve làn da mền mại của Đan. Đến khi chạm lên bầu ngực, cô đẩy tay tôi ra, giọng ngai ngái: “Để yên cho em ngủ nào!” rồi vòng tay ôm chặt lấy tôi. Nếu tôi nhắm mắt ngủ được, đảm bảo tôi không phải là đàn ông. Tôi bắt đầu đè cô ấy xuống, đôi tay sục sạo, khám phá. Đan yên lặng, bất động như một pho tượng, ngoại trừ hơi thở khẽ khàng… Tôi ngủ sao nổi, nên cứ áp sát thân thể cô và kiên trì đẩy tay xuống phía dưới. Đan ngăn cản quyết liệt cho đến khi tôi chạm được vào thánh địa thì cảm nhận được cô khẽ cong người lên…” (Trích đoạn ngắn trong “Dị bản”) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22526_28962.jpg", "author": "Keng", "class": "vanhoc", "name": "Dị Bản - Truyện Của Keng (Chỉ Đọc Khi Tuổi Đã 18)"}