{"publisher": "DOMINO", "isbn": "8936038600092", "description": " \"Bóng\" - Tự Truyện Của Một Người Đồng Tính: Chúng ta đang tồn tại trong một xã hội hiện đại. Theo từng giờ, cuộc sống mỗi lúc một thêm hối hả và phức tạp. Bị cuốn vào dòng chảy ấy, đôi lúc chúng ta chợt dừng lại để nhận ra rằng: Vẫn còn nhiều góc khuất khác nhau trong tính cách và số phận con người, những góc khuất luôn đòi hỏi thời gian, kiến thức và cả sự đồng cảm để cùng khám phá. Đồng tính luyến ái là một ví dụ như thế. Chuyện về mội người đồng tính vẫn thường được nhắc đến ở mọi nơi, từ quán nước vỉa hè tới những nhà hàng sang trọng. Các câu chuyện về người đồng tính cũng xuất hiện khá nhiều trên báo chí, phim ảnh và truyền hình. Tưởng như đồng tính đã không còn là “chuyện xa lạ” như nhiều năm về trước, khi đất nước mới mở cửa…. Thế nhưng, chúng ta nhận thấy một thực tế rằng: Đa số chúng ta vẫn nhìn nhận người đồng tính dưới góc nhìn tò mò, ngoài cuộc hay thậm là kỳ thị. Hoặc, nói chính xác, chúng ta còn “xa lạ” với cuộc sống và suy tư của người đồng tính, chúng ta nhìn nhận về họ như một bộ phận cách biệt và đặc biệt so với số đông, hơn là thử cố gắng coi họ như những con người bình thường và bình đẳng với mỗi chúng ta. Quyển sách này là một cuốn tự truyện đặc biệt, ở chỗ lần giở mỗi trang của nó, bạn đọc sẽ chứng kiến một thế giới của tình yêu dữ dội và đầy ám ảnh giữa…những người đàn ông. Bởi nhân vật chính của truyện là một người đồng tính. Được viết dựa trên lời kể của một người đồng tính nam, “Bóng” có 80% là sự thật, 20% còn lại là sự thật được viết theo cách nhẹ nhàng hơn để giảm đi phần khốc liệt. Nhưng đằng sau tất cả những dằn vặt, giằng xé nội tâm, những cơn ghen tuông mê mị, những khao khát bị kìm hãm, là lời tâm sự mà tất cả những người đồng tính đều từng thốt ra hơn lần trong đời: Chúng tôi không muốn là người đồng tính. Xin hãy thông cảm với những số phận như chúng tôi. Thông điệp của cuốn sách chắc chắn sẽ đọng lại mãi trong trái tim bạn đọc. Cũng như những câu chuyện mà nó kể sẽ khiến bạn không quên, cho dù bạn có thể chẳng bao giờ phải trải qua những chuyện như thế đâu chỉ một lần trong đời. “Đó là một đêm hè, trời lấm tấm sao. Bạn tôi độn ngực, nhễ nhại mồ hôi. Bình thường bạn chỉ thích thở than với tôi chuyện “thằng chồng” của mình: Đêm qua nó không chịu bế tôi lên giường, nó chê tôi béo. Sáng nay nó bảo tôi nó muốn lên đời với cái ống nhổ dì ạ…..Nhưng hôm nay thì khác, bạn chủ động hỏi tôi, vẫn bằng giọng the thé quen thuộc: “Cô vẩu sao thế? Dũng sao thế hả Dũng?” Tôi không trả lời. Biết bắt đầu từ đâu với những câu chuyện luôn luôn giống nhau: bế tắc và không lối thoát. Chúng tôi đi bên nhau, như tôi và Nhân đã từng đi. Tôi và bạn chỉ có nhau để rủ rỉ về chuyện “chồng”. Không phải “chồng con” vì những đứa trẻ không thể mọc ra từ chúng tôi. Tỉ tê khuyên nhau cách giữ “chồng”. Cười rúc rích những chuyện bậy bạ. Và sụt sịt khóc cho những mối tình trai tuyệt vọng của mình. Giống như vô số câu chuyện thì thầm giữa cánh đàn bà với nhau. Chỉ có cái khác: Chúng tôi không phải đàn bà. Cũng như Nhân không phải đàn bà…...” Mục lục: Lời giới thiệu Cơn mê Trả giá Tình trai Vực thẳm Sóng ngầm Khi thuỷ triều dâng Tình xa “Đánh trận giả” Tự thú của một giây Mặt trời, mặt trăng và các vì sao Đoạt quyền tạo hoá Từ bóng tối ra ánh sáng Tình muộn Đôi lời từ người viết", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22878_29317.jpg", "author": "Hoàng Nguyên", "class": "vanhoc", "name": "\"Bóng\" - Tự Truyện Của Một Người Đồng Tính"}