{"publisher": "Thương Huyền", "isbn": "8935089801113", "description": " Đứa Con Hoàn Hảo - Cho Tròn Chữ Hiếu (Tập 2): “… Người dì ấy có tên là Trinh Nguyên. Nghe tin con phạm tội giết người, bà vội vàng theo chân quân lính đến xin nhà vua minh xét. Trước tiên, bà xin được gặp hai con, khóc lóc, dỗ dành chúng: - Trời ơi, sao các con dám giết người để bị giam cầm, rồi chịu tội tử thế này. Sao lại dám gây tội ác tày trời như vậy chứ? Cả hai đứa bé ôm chặt lấy mẹ: - Thưa dì, thưa mẹ, chúng con nào có giết người. Đi đường trời tối, chúng con gặp phải một cái thây bên đường, động lòng thương nên ngồi xuống bới đất định chôn. Thế rồi ông lính kia đến quát tháo, hăm doạ đổ riệt là chúng con giết người. Chúng con không sao cải lại được đành phải nhận liều để khỏi bị hành hạ. Trinh Nguyên hỏi: - Thế hai con nhận liều thế nào? Tôn Mạnh đáp: - Thưa dì, con lớn hơn, con chịu tội là được. Em Trọng còn bé phải ở bên dì, sau này lớn lên cũng giống như con còn sống. Tôn Trọng cãi: - Con lại nghĩ rằng anh Mạnh đã lớn, có thể giúp đỡ cho mẹ. Con còn nhỏ, có chết cũng được, nên con tranh lấy cái tội họa này…” (Trích “Đứa trẻ nào là thủ phạm”). Mục lục: Người xưa với chữ hiếu Người xưa với chữ hiếu Đứa trẻ nào là thủ phạm? Nguyễn Đình Chiểu khóc mẹ Gương hiếu thảo toả sáng Tình nghĩa vẹn toàn Phấn đấu trở thành người có ích Một người mù sửa ô tô Thương mẹ, Nhật Tân sớm biết lo toan Chàng thủ khoa bị bại liệt Đứa con vắng tình thương của cha mẹ Đứa con hoàn hảo Nghị lực của một chàng trai khuyết tật Ước gì có những người con như anh. … Tâm sự cùng con cháu Cay đắng tuổi già Chuyện gia đình tôi Nỗi lòng của một người cha Xin chớ vội mắng con bất hiếu. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22915_29354.jpg", "author": "", "class": "vanhoc", "name": "Đứa Con Hoàn Hảo - Cho Tròn Chữ Hiếu (Tập 2)"}