{"publisher": "Phương Đông", "isbn": "8935077007022", "description": " Những Cuộc Đời Phía Sau Song Sắt: “… Ông yêu vợ và các con bằng tình yêu lớn hơn tình yêu vợ, quí con của một người chồng, người cha thông thường. Hai con ông, đặc biệt là cậu con trai út, ông yêu chiều hết mực và vì gia đình sẵn có điều kiện về kinh tế nên con trai đòi gì ông cho nấy. Xe máy cậu ta đi phải là loại xe dắt tiền nhất, đồng hồ cậu ta đeo cũng phải là loại xịn nhất và tiền thì cậu ta tiêu không phải hạn chế. Sự yêu chiều con quá độ ở ông có lẽ xuất phát từ những thiệt thòi mà ông đã phải gánh chịu suốt trong thời thơ ấu. Mẹ mất sớm, một mình cha ông phải nuôi cả một đàn con đông đúc cho nên tuổi thơ ông bữa đói nhiều hơn bữa no, manh áo lành cũng không có mà mặc. Nhưng ông đã dồn hết sức để học trong những cơn đói và rét triền miên như thế để rồi cuối cùng, ông là một trong số ít các bạn học cấp III trường huyện năm ấy thi đỗ vào Trường đại học hàng hải. Ra trường, trở thành kỹ sư vô tuyến điện, ông theo những con tàu lênh đênh ngoài biển hết ngày này qua tháng khác và cuộc sống của ông đã có nhiều thay đổi khi nghề đi biển lên ngôi. Nhưng mãi sau này ông mới ngộ ra rằng, vào thời điểm gia đình ông đang sống những ngày tràn trề hạnh phúc nhất thì bất hạnh đã bắt đầu nhen nhúm khi đứa con trai duy nhất mà ông hằng cưng chiều bập vào ma tuý. Ông không hay biết điều đó nhưng vợ ông thì biết, lẽ vì tất cả những thứ như xe máy, đồng hồ, dây chuyền, nhẫn vàng… mà ông sắm nó đều cho “đội nón ra đi”. Bà bỏ làm, theo chân nó và đã tận mắt thấy nó hít ở một sới ma tuý ven đường tàu. Nhưng bà không muốn nói điều đó với ông. Sau mỗi chuyến đi biển dài ngày mệt nhọc trở về nhà, bà muốn ông phải vui, vui tột độ trong một khung cảnh gia đình yên ấm, dù đó là giả tạo. Chỉ đến khi ông về hưu, những chuyến đi biển dài ngày chấm dứt, ông hoàn toàn sống với gia đình mà bấy lâu vì thương chồng mà vợ ông vẫn giấu ông. Thằng quí tử trong cơn túng quẫn đã ngang nhiên mang chiếc xe máy của ông đi bán để lấy tiền mua ma tuý. Bị ông ngăn cản, trong cơn đói thuốc nó đã trở thành một con thú dữ: nó đã đánh ông, chưỡi ông thậm tệ và đập tan mọi thứ đồ đạc đắc tiền trong nhà. Vợ ông bấy giờ mới kể, hồi ông còn đi biển, nó đã đến nhà tớt thảy những người thân thích của hai vợ chồng ông tại Hải Phòng và Tp Hồ Chí Minh để vay tiền không trả và mượn xe máy đem đi đặt lấy tiền mua ma tuý. Bà đã nhiều lần phải muối mặt đến đền tiền, chuộc xe và xin lỗi bạn. còn chuyện đêm đêm nó đói thuốc về nhà là chuyện thường ngày ở huyện, vẫn thường xuyên xảy ra khi ông vắng nhà. Sau cuộc xung đột nảy lửa giữa hai cha con, thương vợ, ông đã bắt bà phải rời nhà đến nhà mẹ vợ “lánh nạn” để một mình ông ở lại nhà “chiến đấu” với thằng con nghiện. Đến ngày thứ bảy thì tai hoạ xảy ra. Đêm ấy cũng như bao đêm khác, khoảng 2 giờ sang thằng quí tử đập cửa đòi vào nhà lôi ông dậy để xin tiền. Ông kiên quyết không mở và giống như mọi lần, nó đã dùng gạch đập vỡ cửa kính để chui vào nhà. Hung hãn như một con thú, sau khi bị ông từ chối không cung cấp tiền nó đã chạy thẳng xuống phòng ăn, vớ lấy con dao Thái để đâm ông. Ông đã may mắn thoát chết trong gang tất vì đã né được đường dao bội bạc của thằng con trai mà ông đã chi chút nuôi nấng từ tấm bé. Giằng được con dao từ tay con, trong cơn phẫn uất đến tột độ, ông đã hạ sát con. Sớm hôm sau, ông gọi bà về nhà. Ông đã khóc nức nở như một đứa trẻ và qùi dưới chân bà mong bà tha thứ cho ông. Hai vợ chồng ôm nhau khóc. Bà thương con, dẫu nó là đứa hư hỏng nhưng bà cũng vô cùng thương ông. Tất cả gia đình này đều là nạn nhân khốn khổ của ma tuý và ngọn nguồn của mọi nỗi đau, mọi sự mất mát ở nơi này cũng đều là do ma tuý hết thảy…” Mục lục: Trong bóng tối của tội ác Giang hồ tuổi mười lăm Cái giá của những vết trượt Thâm nhập một làng ma tuý Những chuyện nhặt ở toà án Những bị cáo không đứng trước vành móng ngựa Trại giam - những chuyện lạ Chuyện ở hai trại giam nơi thâm sơn cùng cốc Chuyện kể về người tù tai tiếng nhất trại giam Tân Lập Trùm đạo chích khách sạn và nỗi đau của những người đàn bà Chuyện riêng của các nữ tù Khi các đại gia ở tù Ngày cuối của các tử tù Chuyện riêng của hai nữ tù. … Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23308_29758.jpg", "author": "Đặng Huyền", "class": "vanhoc", "name": "Những Cuộc Đời Phía Sau Song Sắt"}