{"publisher": "Văn Lang", "isbn": "8935073051074", "description": " Tại sao người ta lại thường thích châm chọc các bác sĩ? Có phải là vì họ thường tự đề cao bản thân mình hơn người khác, hay vì những phòng khám chật cứng bệnh nhân, hay vì họ là người có thể xoi mói mọi ngóc ngách trên cơ thể của người khác, hay là vì bãi đậu xe của bệnh viện có đủ các kiểu xe hơi sang trọng, đắt tiền? Nào các bạn hãy chọn ra một lý do đi! Hoặc cũng có lẽ vào ngày chúng ta chào đời, bác sĩ là người đầu tiên vỗ vào mông chúng ta để chào đón chúng ta chính thức bước vào cuộc sống, rồi cũng chính ông ta là người cuối cùng tiễn đưa chúng ta ra khỏi thế giới vào cái ngày đen tối nhất. Cho dù là lý do gì đi chăng nữa thì người ta vẫn thích châm biếm các bác sĩ từ khi ông tổ Hippocrate thực hiện lời thề. Cuốn sách nhỏ này gồm những câu nói dí dỏm, những truyện cười sâu sắc về cái nghề được cho rằng cao quí nhất. Những câu chuyện nghe có vẻ lạ tai và buồn cười nhưng đa số chúng đều dựa trên những cơ sở có thật. Mục lục: Lời nói đầu Chuyện lạ có thật Những chứng sợ hãi có thật Những con số biết nói Thói quan đọc sách của những người làm ngành y Những loại thuốc mới dành cho phụ nữ Những chứng bệnh có thật Những câu hỏi thường gặp về chăm sóc sức khoẻ Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24032_30489.jpg", "author": "Kiến Văn", "class": "vanhoc", "name": "Tuyển Tập Truyện Hài Đặc Sắc - Nụ Cười Bác Sĩ"}