{"publisher": "Thị Nghè", "isbn": "8935080913662", "description": " Trong kho tàng Văn học dân gian Việt Nam, ngoài ca dao, tục ngữ, thành ngữ, phong dao và các thể loại dân ca ba miền còn phải nói đến một mảng văn học đã ngấm tận xương tuỷ của nhiều thế hệ, được lưu truyền từ địa phương này đến địa phương khác, trở thành một phần không thể thiếu trong đời sống tinh thần của dân tộc - đó là câu đố dân gian phát xuất từ tầng lớp nhân dân lao động Việt Nam nhưng vô cùng độc đáo, tinh tế, pha chút dí dỏm trào lộng mà vẫn giứ được nét hồn nhiên, sâu sắc. Có thể nói, câu đố dân gian luôn đồng hành cùng các lễ hội, các tiệc vui, lúc trà dư tửu hậu… thậm chí còn len vào tận phòng the, tạo nên những cái cười ý nhị, góp phần hoạt náo, giải toả mọi căng thẳng trong cuộc sống. 531 câu đố trong tập Câu đố dân gian Việt Nam được sắp xếp theo trình tự từ A - Z, chuyển tải nội dung phong phú được các tác giả vô danh gợi ý, gợi hình lắt léo về lịch sử, con người, đồ vật, động thực vật, thời tiết…qua nhiều thể loại thơ, rất dễ nhớ và luôn có mặt mọi nơi khi có dịp. Sưu tập và giới thiệu đến bạn đọc - trong nhà trường và ngoài xã hộ tập sách Câu đố dân gian Việt Nam, dù chỉ một phần trong kho tàng vô tạn cũng đã là tâm huyết, với mong muốn bảo lưu, tồn cổ, vun vén cho cây đại thụ Văn học dân gian Việt Nam ngày một xanh cây, chắc gốc. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24045_30502.jpg", "author": "Ngô Thanh Loan", "class": "vanhoc", "name": "Câu Đố Dân Gian Việt Nam"}