{"publisher": "BachvietBooks", "isbn": "8936041681064", "description": " \"Giày đỏ của tôi, em ở đâu trong thành phố tám triệu con người? Cuối cùng thì tôi cũng trở lại Sài Gòn. Từ nơi này, tôi đã mang về thành phố của mình biết bao ngày tháng, buồn đau. Mẹ tôi từng nói, tôi sẽ chết nếu một ngày tôi không còn nhắn tin cho ai đó nữa. với mẹ chỉ là một ai đó bất kỳ thôi. Nhưng với tôi, đó là một phần tháng năm máu thịt của tôi lẫn vào với máu thịt ai đó ở cuộc đời này. Thế mà một ngày tôi đã không còn nhắn tin. Và tôi không chết. Mẹ thật vui khi biết mẹ sai lầm. Tôi sống với mẹ trong một khu chung cư nát bươm như phim của Châu Tinh Trì. Biết bao nhiêu cuộc đời thò thụt ở đó, vậy mà vẫn cứ ổn cả. Tôi nhìn chung cư Mỹ Đình lung linh ngay bên cạnh mà cũng không buồn đau lòmg để buông một đám ước mơ. Mẹ tôi nói tôi cầm tinh con dê già, ham chơi, mải vui, quên lo việc nhà. Tôi, một nhà báo quèn, viết báo có phần dễ dãi và ít chịu đi công tác, thích liên quan tới đám chân dài váy ngắn hơn là phóng sự điều tra. Thế nên lương đủ tiền cà phê hay lâu lâu nhảy múa, karaoke. Tôi không có nhiều nhu cầu. Tôi chỉ tích cóp tiền để mỗi năm đi Sài Gòn một lần. Để nhen nhóm một cảm giác bắt đầu lại và rồi vẫn thất trận trở về. Chúng ta đi hai con đường không giống nhau. Nhưng thử một lần quay lại trọn vẹn hơn, được không?. Ba năm trước tôi nói với Phan rằng chúng ta sẽ không còn liên quan đến cuộc đời nhau nữa. Đã hết những tin nhắn dài hàng cây số. Đã hết những cuộc điện thoại chỉ để khóc cho nhau nghe. Hết cả mọi trò đùa và những lần cãi vã. Chúng tôi là hai nhánh sông, nhánh nào cũng quyết liệt, muốn thắng nhanh trên con đường đến biển. Bỗng một ngày Phan xuất hiện trên blog. Đã có tới chín tin nhắn Phan gửi qua blong kèm một đường link người ta viết về tôi. Nhưng tôi đã không đọc nó. Tôi đã tung tăng trong một chuyến đi dài ở một nơi Internet là câu chuyện ngụ ngôn. Chỉ đến khi mở ra thì những bức xúc dài ngày được nén thành ba chữ: Nguyên đấy à? Tôi bật cười. Ừ, chân dung tôi đấy, tởm nhỉ? Phan không tin. Không tin, hỏi làm gì? Thì đọc đi, thì bực mình, thì khóc, thì hỏi vậy thôi... Tự dưng, nhìn những con chữ ấy, nghe những nỗi buồn ấy, lại muốn ôm cái nỗi buồn ấy...\". Mục Lục: Cải lạc loài Sapa tuyết trắng xoá Đi về miền ấm áp Thiên di Bản tin chiều Miền đất hoa vàng Như một tiếng chuông xa Người đập áo sông Năng Vĩnh biệt Huyền Trân Thị trấn bốc cháy Mắt mùa thu Giày đỏ Trái tim kiêu hãnh. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24105_30562.jpg", "author": "Dương Bình Nguyên", "class": "vanhoc", "name": "Giày Đỏ (BV)"}