{"publisher": "NXB Trẻ", "isbn": "8934974081937", "description": " “… Ông lái chiếc Camry cũ mèm đưa ba về lại nhà. Gọi nhà cho sang chứ thật ra chỗ ông ở chỉ là một căn mobile home trong một khu dành cho dân nhà nghèo ở quận Cam, hầu hết sống bằng trợ cấp chính phủ. Bà đi qua mỹ thăm đứa cháu ngoại, hỏi thăm cả chục người mới ra được địa chỉ này, hỏi chiều tìm đến nơi gõ cửa cho ông bất ngờ thì họ chỉ còn mỗi đêm nay, vì khuya mai bà phải bay về sài gòn rồi. Đứa con rể người Mỹ đưa bà đến lịch sự nói bao giờ bà cần đón thì cứ gọi điện thoại… Bà đau lòng khi thấy ông sống quá nghèo, đồ đạc trong nhà gần như không có gì và toàn thứ cũ kỹ. Phải chăng vì một trong ba tổ nghiệp là ăn mày nền hầu hết dân cải lương về già đều nghèo? Khi lên giường, ông có vẻ ngượng ngùng: - Anh hết làm gì được rồi… Bà cười, tát nhẹ má ông: - Anh này! Chứ anh nghĩ em còn muốn làm gì? Quay lưng lại đi, em gãi cho… Ngày xưa ông là chúa nhõng nhẽo, trước khi ngủ bao giờ cũng bắt bà gãi lưng. Nhưng bây giờ, ông lắc đầu: - Không, hôm nay đặc biệt, anh muốn đấm lưng cho em. Bà tủm tỉm cười trước khi nằm sấp lại: - Chắc tối nay mưa lớn quá! Ông vừa đấm vừa đùa: - Nói bậy! Ở Cali này trời ít mưa lắm. Bà hỏi điều đã định hỏi từ chiều: - Sao anh cạo trọc vậy? - Tại anh… định đi tu… Bà bật cười: - Anh tu biết chừng nào mới hết tội? Ông cũng cười, “Đúng rồi!”, rồi hỏi: - Anh cạo đầu xấu qúa phải không? - Không. Không có gì quan trọng hết. Bà nói rồi lơ mơ nghĩ, đúng vậy. Có gì là quan trọng nữa đâu? Ông đấm rất êm, rồi xoa bóp thật nhẹ nhàng, chạnh lòng nhớ tới ngày xưa da thịt bà săn chắc như thế nào. Cảm giác dễ chịu làm bà chìm vào giấc ngủ lúc nào không hay. Trong lúc mơ màng, bà quay qua nép vào ông như tìm một hơi ấm, đầu gối lên tay ông làm tê tay nhưng ông không dám động, sợ làm bà mất giấc…” Mục lục: Lời mở Tình Mưa  Buồn Mỡ Tưng Điên Bay  Bảy Chat Nhớ  Ghế Rượu. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24327_30785.jpg", "author": "Nguyễn Đông Thức", "class": "vanhoc", "name": "Đời - Tập Truyện Ngắn"}