{"publisher": "Đông A DC", "isbn": "8936037691619", "description": " Tập truyện ngắn Mưa tháng mười một của Nguyễn Danh Lam - một tập truyện hứa hẹn sẽ đem đến những \"lát cắt hiện sinh\" hết sức thú vị vừa ra mắt độc giả:     Với những câu chuyện \"không dễ để có thể kiên nhẫn đọc từ đầu đến cuối\" nhưng khi đã đọc, bạn liền \"bị cuốn vào các lớp chuyện dày đặc để đi đến cuối cuộc hành trình cùng tác giả\".     Với những truyện ngắn được bắt đầu bằng một hình ảnh hay thoáng khắc gợi mở khá thú vị...     Với những câu chuyện đa dạng về giọng điệu kể chuyện, phong phú về tính cách nhân vật và gợi nhiều âm hưởng khá nhau: có truyện thống thiết và ám ảnh một nỗi đau nhức nhối như Đất. Lại có những truyện gần với mô-típ \"truyện không có chuyện\" như Chuyện không thể gọi tên, một chuyến đi, Núi lở...     Với những cái kết dường như hoàn toàn \"không có sự can thiệp của người viết\".     Với những nhân vật vừa dị thường, kỳ quái trong suy tưởng lại vừa gần gũi và rất thật trong đời sống hiện đại...     Cùng với ca khúc November rain và tiết trời Hà Nội se lạnh tháng 11, tập truyện Mưa tháng mười một sẽ là cuốn sách đọng mãi những dư âm day dứt trong lòng bạn đọc: \"Mưa tháng mười một kéo dài, ba ngày không có nổi một vạt nắng loe hoe. Nghe mưa vỡ bên hành lang bệnh viện, tôi nhớ tiếng guitar giật từng cơn trên nền giàn dây vật vã, trong đoạn cuối bài hát. Có một sợi dây tiên cảm nào đó giữa hôm nay và bài hát xa xưa ấy. Tôi không nhớ ca từ cụ thể vì không nghe được lời bài hát, dù rất thích giai điệu, cách hòa âm của nó, chỉ đọng lại trong ký ức đoạn video clip, cô dâu chết giữa đám cưới trong nhà thờ, một bó hoa rụng xuống, gương mặt thanh tân trong chiếc quan tài... Chỉ khác rằng, em chưa thành cô dâu, em chưa hề đám cưới, gương mặt em cũng chẳng còn lành lặn...\"   Mục lục: Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26041_32509.jpg", "author": "Nguyễn Danh Lam", "class": "vanhoc", "name": "Mưa Tháng Mười Một (Tập Truyện Ngắn)"}