{"publisher": "NXB Trẻ", "isbn": "8934974083191", "description": " Nhằm đem lại những giờ phút giải trí thoải mái và bổ ích cho bạn đọc nhỏ tuổi, NXB Trẻ sẽ tuyển chọn những truyện ngắn đặc sắc của các nhà văn  thiếu nhi nổi tiếng trên cả nước để in thành bộ “Tuyển tập truyện ngắn Việt Nam dành cho thiếu nhi”. Đây là một quyển sách được các nhà văn có tâm huyết với tuổi thơ trân trọng và tự giới thiệu rõ nét về bản thân mình. Thiết nghĩ, đây cũng là dịp để bạn đọc nhỏ tuổi hiểu rõ hơn về các tác giả mà mình từng đọc và yêu thích. Quyển sách tập trung nhiều thế hệ nhà văn, có người nghỉ hưu, có người đang công tác, nhưng tựu trung, đó là những nhà văn đã cống hiến cả đời mình cho thế hệ nau sau. Và, qua việc giới thiệu các tác giả, chúng tôi muốn cung cấp cho các em một bộ sưu tập tương đối hoàn chỉnh về các nhà văn chuyên viết cho thiếu nhi. Từ các tác giả đó, hy vọng tạo được sự kích thích ở thế hệ trẻ để rồi sẽ xuất hiện những cây bút tương lai tiếp tục sự nghiệp sáng tác và tạo ra được những tác phẩm có giá trị cho nền văn học của nước nhà. Mục lục: Lời nói đầu THUỲ AN Đêm thơm NGUYỄN NHẬT ÁNH Mẹ đừng sợ ĐOÀN THẠCH BIỀN Đâu phải thứ gì cũng mua được HOÀNG VĂN BỔN Mùa thu rồi TRÚC CHI Người vẽ mắt thuyền NGUYỄN TRÍ CÔNG Nhà thiện xạ lớp 6B TRẦN HOÀI DƯƠNG Một thoáng heo may phương Nam TRẦN THANH ĐỊCH (1916-2007) Săn cọp KIM HẢI Sau cơn lũ CHU HỒNG HẢI (1953-1995) Bên Thác THY NGỌC Người bắt rắn cuối cùng HUY PHƯƠNG Người học trò cũ MINH QUÂN Thôi học XUÂN SÁCH (1932-2008) Đội du kích thiếu niên Đình Bảng CAO XUÂN SƠN Thuốc tiên Người có mấy cặp mắt? Tên trộm LÊ VĂN THẢO Con mèo CỬU THỌ Vườn cau xanh TRẦN NHẬT THU (1945-2008) Con mắt của cánh buồm Cỏ mặt trời Truyền thuyết I Truyền thuyết II Truyền thuyết III TRẦN ĐỨC TIẾN Vương quốc vắng nụ cười TRẦN QUỐC TOÀN Rừng và Biển Bài thi bánh bò Bữa tiệc ba mươi sáu món LƯU TRỌNG VĂN Đại Bàng và người dơi Vì sao Kiến Lửa thành Kiến Đen? Thánh Gióng Cọp không có răng  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26536_33005.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Tuyển Tập Truyện Ngắn Hay Việt Nam Dành Cho Thiếu Nhi - Tủ Sách Tuổi Hồng (Tập 1)"}