{"publisher": "BachvietBooks", "isbn": "8936041680487", "description": " Nỗi bất an của một thế hệ đã hiện hình trong 1981. Thế hệ này trưởng thành trong một thế giới mà mọi ảo tưởng đã bị gột rửa sạch sẽ, họ hết chỗ bấu víu. Bất hạnh, nhưng cũng là may mắn cho họ. Không còn những hệ đo lường có sẵn để giúp họ nhận diện mình, họ phải tự làm lấy việc đó trong tư cách Người sáng tạo với tất cả lòng can đảm và sự phập phồng chờ đợi điều sẽ xảy ra ở phía cuối con đường. “… Nằm ngủ. Mê man. Cứ như bất tỉnh nhân sự. Thấy mình ngồi sát một cái bàn tròn. Bàn làm từ gỗ lim. Rất rắn chắc. Phía trên đặt cái mặt xoay bằng thuỷ tinh. Chẳng thể nhìn rõ trên bàn có thức ăn gì. Một đống trộn trạo. Một mớ hố lớn. Ngồi cạnh đủ cả Nhân, Nhi, Dương và Phan. Mọi người cười nói vui vẻ. Thấy thắc mắc tại sao năm người lại có thể ngồi cùng nhau thế này. Tự nhiên ba người đàn ông biến mất. Lúng búng hỏi Nhi bọn họ đâu rồi. Nhi mỉm cười bảo, đi giải quyết ấm ách bụng dưới. Sao tất cả lại kéo nhau đi? Bọn đàn ông là thế. Đi đâu, làm gì mà chẳng thích cả hội, cả đám. Cầm cốc lên uống. Thứ nước vô mùi vô vị. Uống xong, cảm thấy như ngộ độc. Có cái gì đó chặn ngang họng. Xay xẩm mặt mày. Đầu óc choáng váng. Nhìn quanh quất, thấy đang trong một khách sạn sang trọng. Phải đến năm sao. Người người phục vụ. Vừa nhè miếng xương ra bàn đã có người dọn hộ. Nhi ngồi tiếp thức ăn. Gắp vào bát một miếng thịt xanh? Sao lại thịt xanh? Nhìn kỹ thì ra miếng thịt đã hỏng. Nát tươm. Mấy con dòi nhỏ ngo ngoe trong ấy. Tự dưng thấy ươn ướt quần. Bảo với Nhi, tớ cũng phải đi giải quyết đây. Vừa gạt ghế đã ngã lăn ra. Đầu hình như đập vào cạnh bàn. Đau buốt. Gục mắt xuống sàn. Thấy linh hồn thoát xác bay lên bay lên. Trên tay có con dao rọc giấy. Nhói lên ý nghĩ phải tìm Phan ngay. Lơ lửng trên cao, qua cửa thông gió nhà vệ sinh, nhìn Phan đang úp mặt vào tường lát gạch men màu xám. Quang cảnh quanh Phan có gì đó tăm tối bẩn thỉu. Phan đang chuyển động… chuyển động… xoay tròn… xoay tròn… Dưới chân Phan có đôi guốc đỏ chót ngọ nguậy ngọ nguậy. Nép mình sau bức tường. Chờ người đàn bà kia đi ra. Chờ Phan kéo xong khoá quần. Không muốn nhìn thứ thõng thượt ấy. Bay là là qua ô cửa. Cầm dao lên. Đâm… Đâm… Máu… Máu chảy… Không rõ máu mình hay máu của Phan. Có cảm giác thoả mãn lạ lùng….” (Trích đoạn 1981) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26665_33134.jpg", "author": "Nguyễn Quỳnh Trang", "class": "vanhoc", "name": "1981 - Tiểu Thuyết - Tái bản 02/09/2009"}