{"publisher": "NXB Trẻ", "isbn": "8934974086727", "description": " Kể chuyện lịch sử nước nhà dành cho học sinh gồm 10 tập của tác giả - Nhà thơ Ngô Văn Phú, là bộ sách kể về những nhân vật lịch sử Việt Nam qua các triều đại, từ thời Hùng Vương dựng nước cho đến thời kì chống thực dân Pháp xâm lược. Qua bộ sách, không chỉ giúp các em học sinh nắm chắc kiến thực lịch sử đã và đang học trong chương trình sách giáo khoa ở các cấp học phổ thông mà còn giúp các em hình dung được những chân dung, tính cách, phẩm chất vừa cao cả, phi thường mà cũng rất gần gũi đời thường của họ. Bên cạnh đó, bộ sách cũng mang ý nghĩa giáo dục sâu sắc về lòng yêu nước, ý thức cống hiến, tinh thần miệt mài học tập, lao động sáng tạo, hết lòng vì dân vì nước của các bậc danh tài để các em noi gương học tập. Kể chuyện lịch sử nước nhà dành cho học sinh Thời dựng nước gồm các chuyện kể về các nhân vật lịch sử thời dựng nước: Vua Hùng Vương; Lang Liêu; Thánh Gióng; Chử Đồng Tử; Lý Ông Trọng; An Dương Vương; Hai Bà Trưng; Lê Chân; Sĩ Nhiếp; Bà Triệu; Tô Lịch; Lý Nam Đế; Triệu Quang Phục; Mai Hắc Đế; Phùng Hưng; Khúc Thừa Dụ. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28131_34634.jpg", "author": "Ngô Văn Phú", "class": "vanhoc", "name": "Kể Chuyện Lịch Sử Nước Nhà Dành Cho Học Sinh - Thời Dựng Nước"}