{"publisher": "Thương Huyền", "isbn": "8935207600789", "description": " Là một trong số những nhà văn đầy tâm huyết, dành trọn cuộc đời mình cho văn học thiếu nhi và công việc biên tập sách, báo cho trẻ em, nhà văn Thy Ngọc - ngay từ những năm còn rất trẻ - đã có những đóng góp đáng kể cho nền văn học thiếu nhi của nước nhà. Với tấm lòng nhân hậu, với đôi mắt nhìn cuộc đời một cách trong trẻo đầy yêu thương của trẻ thơ, ông đã không ngừng sáng tạo nên những trang văn đẹp, những câu thơ, ý thơ giàu lòng nhân ái, rất được trẻ em yêu thích. Dòng sông thời gian miệt mài trôi. Có biết bao điều đáng nhớ, bao kỷ niệm khó quên trong cuộc đời  một nhà văn thủy chung và không ngừng thao thức với sự nghiệp “trồng người” như ông. Vậy nhưng, để đặt những buồn vui, thao thức, nhớ quên ấy lên những trang hồi ký, ông cũng thấy phải đắn đo, cân nhắc, suy nghĩ thật nhiều. Với ông, số năm sống càng nhiều càng khó viết, bởi vì càng lùi lại khiến cho nỗi nhớ thêm chằng chịt, chỉ cần vướng một nút lặng nào đó là mạch đi phải ngập ngừng. Khác với dòng chảy cuồn cuộn của sáng tạo, hồi ký trọng sự thật, cả về con người và thời điểm, càng nhiều chi tiết càng được ưa chuộng, tin cậy. Một cuốn hồi ký lôi cuốn phải là một cuốn phim sinh động nhiều tình tiết, sự việc, nơi nhân vật chính được giải bày tâm tình một cách tự nhiên, chân thực, hòa quyện, sâu lắng, như thể một người bạn tri âm của độc giả. Những nét quên nào đấy vẫn lý giải được và vẫn có lý. Theo ông, hồi ký là sự thật biết giãi bày, không phải là “kể chuyện” đơn thuần. Lời hứa với ngày mai là tập hồi ký của nhà văn - nhà thơ - họa sĩ Thy Ngọc, một cuộc đời đã được thử thách qua 66 năm với hàng trăm cuốn sách thuộc nhiều thể loại - như một vườn hoa có nhiều tứ hoa, nhưng chỉ cho một đối tượng chính là tuổi thơ. Giờ phút này, ở tuổi 85, tác giả Thy Ngọc tạm đặt đối tượng ấy vào hàng ghế “người ngồi nghe” mà không đọc. Còn những người đọc thực sự là cha, anh của tuổi thơ ấy, có thể mấy chục năm trước đã là độc giả không rời ông nửa bước. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28415_34918.jpg", "author": "Thy Ngọc", "class": "vanhoc", "name": "Lời Hứa Với Ngày Mai - Hồi Ký"}