{"publisher": "Phương Nam", "isbn": "8935077063257", "description": " “ Sau khi viết xong cuốn Ba lần và một lần, không hiểu sao trong tôi cứ thấy điều gì bất ổn. Dường như tất cả mới chỉ dừng lại ở nữa vời. Giống như ăn xong một bữa cơm mà lại không có chén trà đặc để uống. Nó bứt rứt lắm! Cái gì dừng lại còn tạm được, cuộc hành trình đi tìm cái ác, đề cao cái thiện bằng hồn vía con chữ mà dừng lại thì coi như chưa tìm, chưa đề cao được gì cả. Và như thế, cả tuyến truyện lẫn các số phận nhân vật, cả ý tưởng lẫn các tình huống, sự kiện nó mới nói được một phần. Trong khi dòng đời nó có khi nào trôi chảy một đoạn rồi dừng đâu. Cũng có người bảo dừng ở đó là vừa, là tuân theo thi pháp mở, tức là một cái kết mở để cho người đọc suy tưởng tiếp. Song cũng có người nói, dừng thế là chưa đã, là chưa thật sự tôn trọng độc giả trong khi ai cũng biết rằng, một cuốn sách đọc được là cuốn sách dám đi đến tận cùng các tình huống, các vấn đề xã hội và các số phận nhân vật. Tôi lắng nghe cả hai và lắng nghe cả lòng mình. Con tim tôi mách bảo nếu thấy cần thiết thì cứ viết tiếp đi! Viết vì những bức xúc mới mẻ do chính cuộc sống nóng rẫy, sôi động không ngừng đặt ra chứ không phải viết vì một lý do có tính học thuật hay không có tính học thuật gì cả. Và thế là tôi ngồi vào bàn để viết tiếp phần hai. Gọi là phần hai cho nó liền mạch chứ thực ra nó là một câu chuyện hoàn toàn riêng biệt với các sự kiện, các số phận riêng biệt được đẩy cao hơn mà phần viết trước chỉ đóng góp như một cái nền.” Chu Lai Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28786_35290.jpg", "author": "Chu Lai", "class": "vanhoc", "name": "Chỉ Còn Một Lần - Tái bản 06/09/2009"}