{"publisher": "Nxb Thông Tấn", "isbn": "8935069201643", "description": " Nhan sắc là món quà tuyệt vời mà tạo hoá ban tặng cho người phụ nữ . Đó cũng là thế mạnh mang lại cho họ rất nhiều thuận lợi trong cuộc sống và trong công việc . Nhan sắc có thể mang lại cho người sở hữu nó tột đỉnh vinh quang, bởi vậy thật không có gì khó hiểu nếu một phụ nữ đẹp luôn được nhiều người ngưỡng mộ, quan tâm chăm sóc . Thế nhưng cuộc đời của một số người đẹp không phải lúc nào cũng toàn một màu hồng . Đằng sau những ánh hào quang rực rỡ  lại có những cạm bẫy mà không phải bất cứ người đẹp nào cũng đủ tỉnh tảo để tránh xa .  Cuốn sách “ Hồng nhan đa truân” là tập hợp những bài viét về cuộc đời của một số người đẹp nổi tiếng. tài sắc vẹn toàn nhưng đa đoan, truân chuyên trong cuộc sống . Đó là hoa khôi Trần Ngọc Trà, hoa khôi Mariana Nhị rồi “ nữ hoàng sân khấu “ cải lương Thanh Nga hoặc những người đẹp đương thời như Thuỷ Hươn, Hà Kiều Anh, Lâm Uyển Nhi, Việt Trinh... tất cả họ đều xinh đẹp nhưng đều gặp phải những bất hạnh, đa đoan. Trong đó có những vết thương về tinh thần mà  đa số họ phải âm thầm gánh chịu . Nhưng cũng chính sự thử thách của số phận , sự đòi hỏi phải đấu tranh sinh tồn đã thổi bùng lên vẻ đẹp của không ít “ hồng nhan”.... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/28984_35489.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Hồng Nhan Đa Truân"}