{"publisher": "BachvietBooks", "isbn": "8936041681026", "description": " Cuộc sống vốn dĩ rất đa dạng, vì vậy văn học cũng trở nên đa dạng dưới mọi góc nhìn. Văn học Việt Nam hiện nay cho thấy sự phong phú, đa sắc ấy và đó là những tiền đề đầu tiên của sự phát triển. Thời gian là cán cân của sự sàng lọc giữa những giá trị ảo – thật, những giá trị ảo rồi sẽ bị vùi lấp. Viết lách muôn đời là chuyện cá nhân, nhưng không hẳn cứ viết đều đặn là trở thành nhà văn chuyên nghiệp. Sự chuyên nghiệp tính trên chất lượng trang viết chứ không phải số lượng. Phải khổ công để có tác phẩm cái đã rồi xã hội sẽ định giá trên khả năng của tác giả. Với tiêu chí là tác phẩm phải phản ánh được trạng thái xã hội và tâm thức thời đại, khi cầm một cuốn sách trên tay, người đọc sẽ có dịp tiếp cận, tìm hiểu văn hóa, đặc tính của mỗi vùng miền mà cuốn sách đó mang hình thái. Váy ướt quấn vào bắp chân (tập truyện ngắn miền Bắc), Bầu trời rộng rãi (tập truyện ngắn miền Trung), Ngày bất tận và ngân dài từ đó (tập truyện ngắn miền Nam), chính là những nét khắc họa lên chân dung của một thế hệ văn học trẻ Việt Nam. Mục lục:  Những ngày có nhau Vào đời Lời yêu trôi nổi trên bầu trời Sợi tóc Con gái Dạo bước 13 phút Bức chân dung duy nhất Bóng ma trong mê cung … Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/29870_36382.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Váy Ướt Quấn Vào Bắp Chân"}