{"publisher": "NXB Trẻ", "isbn": "8934974093398", "description": " Kim Dung giữa đời tôi là một bộ biên khảo của nhà văn Vũ Đức Sao Biển luận bàn về 12 bộ sách võ hiệp của Kim Dung từ phong các xây dựng nhân vật, võ công, tình yêu, rượu, âm nhạc đến pháp luật... được viết từ năm 1993. Bộ sách gồm 5 tập, có tựa đề Kiều Phong - Khát vọng của tự do, Thiên hạ đệ nhất mỹ nhân, Từ AQ đến Vi Tiểu Bảo, Thanh kiếm và cây đàn và Nhân vật Kim Dung nhìn qua lăng kính pháp luật. Ở lần tái bản này, ngoài phần in gộp 5 tập sách trên còn có thêm nội dung cuốn mới, cuốn thứ sáu với tên Những vụ án kinh điển trong tiểu thuyết Kim Dung. Những chương viết trong cuốn  này đã được đăng trên báo Nguyệt san Pháp Luật thành phố Hồ Chí Minh trong ba năm qua. Kim Dung giữa đời tôi toàn tập là một bộ sách cần thiết cho những người yêu sách, những người thích đọc tiểu thuyết võ hiệp kim Dung và thích những bộ phim do Trung Quốc dựng từ tiểu thuyết của ông. Đặc biệt đối với những sinh viên đang theo học các ngành ngữ văn Hán Nôm, Đông phương học và Trung Quốc học, bộ sách là cơ sở giúp các em tìm hiểu văn hóa và văn học Trung Quốc cận đại. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/33036_39577.jpg", "author": "Vũ Đức Sao Biển", "class": "vanhoc", "name": "Kim Dung Giữa Đời Tôi - Toàn Tập"}