{"publisher": "Phương Đông", "isbn": "8936047860401", "description": " \"Cơn mưa  ngày càng thảm thiết. Nước mưa ủ dột giăng màn trắng xóa khắp rừng núi khiến khung cảnh lạnh lẽo đến nẫu ruột, nhưng chính điều đó lại khiến chiếc lán gỗ thêm ấm cúng. Đêm đến, chúng tôi tiếp tục cái lịch trình của ban ngày, trên một tấm phên còn mới và dưới lớp chăn mỏng mang theo không đủ ấm, trong tiếng mưa rơi lộp độp mái gỗ và tiếng gào rú của Kurt Cobai trộn lẫn ghi ta điện tử phát ra từ chiếc cát xét chạy pin cũ kỹ, trước ánh lửa màu cam bập bùng và giữa những tiếng cười khúc khích.\" (Chiếc ấm nước đặt trên bếp ga) \"Ngót nửa thế kỷ, Bob Dylan vẫn còn hát. Chúng tôi vẫn nghe Bob Dylan, nhưng không phải Blowin' in the wind nữa mà là bản Modern Times trong âm điệu Blues pha trộn. Đại Nội vẫn trầm lặng khuê các, ngày ngày tấp nập khách đủ màu da trên những chiếc xích lô chậm chạp lăn qua cổng thành. Và những câu chuyện là bất tử, cho dù chúng dựa trên phiên bản nào. Cả ký ức nữa, sẽ chẳng thể nào theo gió cuốn trôi\" (Cuốn trôi trong gió) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/33877_40418.jpg", "author": "Di Li", "class": "vanhoc", "name": "Tháp Babel Trên Đỉnh Thác Ánh Trăng"}