{"publisher": "Phương Nam", "isbn": "8932000115618", "description": " Nhớ Đến Một Người \"Nhớ đến một người...\", với tôi là \"...để nhớ mọi người\" - Nguyễn Hiến Lê, Võ Hồng, Nguiễn Ngu Í, Trịnh Công Sơn, Nguyễn Bắc Sơn, Cao Huy Thuần, Trần Văn Khê, Dương Cẩm Chương, Trương Thìn, Nguyễn Khắc Viện, Việt Linh... mỗi người một gương mặt, một cá tính, một tài năng không thể nào quên. Đến và đi, gặp rồi xa... cuộc sống hữu hạn với biết bao mối quan hệ, những cuộc hạnh ngộ diệu kỳ. Chẳng hạn, nhớ Nguyễn Hiến Lê là nhớ cảnh chợ quê lèo tèo mấy gian cột tre mái rạ đất Bắc, nhớ Nguyễn Ngu Í là nhớ chiếc thuyền rút nút với \"bao nhiêu chí trẻ rồi tro bụi...\", nhớ Trịnh Công Sơn với xác ve xẹp lép nhẹ tênh trong phòng săn sóc đặc biệt và nhớ \"người hiền Nam bộ\", Trang Thế Hy, chỉ vì cách hút thuốc của ông... Vốn là người không ưa thuốc lá, vậy mà khi gặp mặt, tôi bỗng nhận ra mình mê người hút thuốc lá này. Mê thiệt. Cái cách ông ngậm điếu thuốc chếch qua một bên khóe miệng, cái cách ông khum khum đôi bàn tay ấp ủ ngọn lửa như một bông hoa tự dưng thấy lòng xao xuyến... Và một hôm, bỗng thấy mình xao xuyến vì nhớ \"mọi người\". Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/38128_44671.jpg", "author": "Đỗ Hồng Ngọc", "class": "vanhoc", "name": "Nhớ Đến Một Người"}