{"publisher": "BachvietBooks", "isbn": "8936041682412", "description": " Chiết Quế, một cô gái hấp dẫn, mạnh mẽ và đặc biệt cá tính. Cô tình cờ gặp Khải Phong khi anh đến công ty cô làm việc và chính sự táo tợn, thẳng thắn cùng vẻ ngoài lãng tử của anh đã thu hút cô. Cô nhanh chóng yêu anh ngay sau lần tình cờ gặp mặt lần thứ sáu trong chuyến bay đến Hong Kong, nhưng ngay sau đó cô cũng đã cất hẳn tình yêu đó vào một chiếc hộp không bao giờ muốn mở ra khi anh bắt cô chờ suốt bốn tiếng đồng hồ mà không hề xuất hiện, dù chỉ là một lời nhắn. Năm năm sau, một lần nữa số phận lại trêu đùa cô khi cho cô gặp lại anh và lần này, tình yêu ủ kín suốt năm năm ấy sống dậy mãnh liệt, cô không thể ngừng yêu anh, không thể thôi nhớ anh và càng không thể ở xa anh thêm nữa. Hà Nội có anh, cô trở về với Hà Nội. Hạnh phúc ở bên anh đã khiến cô tự thỏa hiệp với những bất an trong tình yêu anh dành cho cô, nhưng rồi những bất an ấy cứ lớn dần. Tình yêu cứ mong manh như thế, anh cứ như cánh diều mải miết bay với những ngọn gió tự do, còn cô giống như lại giống như sợi dây diều, cố níu giữ lấy anh. Những bất an cứ lớn dần, cho đến một ngày cô phát hiện ra lời giải đáp cho những bí ẩn của anh, hóa ra cô cũng chỉ là một trong những sự lựa chọn của anh, và rồi cô lại ra đi.  Liệu sự ra đi của Chiết Quế có khiến Khải Phong nhận ra được khao khát tình yêu thực sự trong trái tim mình? Liệu cuối cùng trở về với Khải Phong có phải là bến đỗ tình yêu mà Chiết Quế mong muốn hay thực sự người đàn ông thuộc về cô lại là một người khác?  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/41348_47891.jpg", "author": "Tracy Lê", "class": "vanhoc", "name": "Bởi Những Ngày Chúng Mình Chưa Có"}