{"publisher": "Amak", "isbn": "9786049142147", "description": " ...Có những tình yêu mãi chỉ là nỗi nhớ... ...Có những công việc mãi là đam mê... ...Có những mất mát mãi là kỷ niệm... ...và Có những trải nghiệm cuộc sống mãi vẫn như lần đầu... Tất cả những điều đó đều có trong 11 tuyển chọn Note trên Facebook của 11 tác giả, được cộng đồng mạng đánh giá là hot hiện nay, như Mr Lee - Nhiếp ảnh gia, diễn viên kiêm MC Minh Hà, Hoa Học trò ICON Trang Terumi hay Tuna Nguyễn - MC trên Xone FM... Tất cả những bài viết của họ, không đơn thuần chỉ là những chia sẻ cá nhân, mà còn bộc lộ cái nhìn hết sức tích cực về tình yêu cuộc sống, tình yêu lứa đôi, công việc... và cả những trải nghiệm thăng trầm... Đâu đó trong những trang sách của Pallette Tình yêu, chúng ta bắt gặp chính chúng ta, lúc thì hạnh phúc trong yêu đương, lúc tan vỡ trong mất mát, lúc đam mê trong công việc... và cũng có lúc băn khoăn trước những ngả rẽ cuộc đời mà tuổi trẻ thật khó có thể tự quyết định mà không chút mảy may đắn đo. Pallette là cái bảng pha màu của các họa sỹ, để họ có thể vẽ nên các kiệt tác để đời. Ở đây, 11 tác giả trên Facebook cũng giống như những gam màu khác nhau trên cái Pallette để cùng nhau thể hiện bức họa Tình yêu cuộc sống, ca ngợi những giá trị nhân bản, những giá trị mà xã hội vẫn tưởng như xa rời với giới trẻ thực dụng ngày nay. Mỗi độc giả sẽ cảm nhận bức họa này với một cảm xúc khác nhau, và chính họ sẽ là gam màu quyết định, là tác giả thứ 12 của tác phẩm để mang lại cảm xúc cho cá nhân mình. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/41461_48004.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Palette Tình Yêu"}