{"publisher": "Văn Việt", "isbn": "8935082614444", "description": " Bản sao không hoàn hảo xoay quanh cuộc sống tâm lý, tình cảm thường ngày của một cô gái mới lớn với cô chị sinh đôi, với bố mẹ, bạn bè,... Tác giả đã phản ánh chân thật đời sống tâm lý, tình cảm của tuổi Teen. Mỗi câu chuyện đều dí dỏm, hài hước nhưng ẩn chứa nhiều ý nghĩa thú vị, sâu sắc về các mối quan hệ trong gia đình, xã hội của lứa tuổi mới lớn. Đặc biệt, truyện cũng thể hiện một triết lý vô cùng sâu sắc: Chị em sinh đôi, giống nhau về ngoại hình nhưng không phải là bản sao của nhau, mỗi người có một đời sống tâm lý riêng, tính cách và sở thích, sở trường riêng, nhiều khi là đối lập với nhau. \"Tôi chưa bao giờ ước mình là người đứng thứ nhất, nhưng tôi luôn ước mình là duy nhất. Ở ngay trong nhà tôi, trong phòng tôi, trên giường tôi,... luôn luôn tồn tại một \"vật thể lạ\" có chung với tôi một diện mạo nhưng vô cùng tinh quái. Tuy không khiến \"trời rung đất lở\" nhưng cũng làm tôi chao đảo vì không bao giờ hiểu được việc nó chỉ chào đời trước tôi hai phút và nó được làm chị. Chúng tôi trở thành bản sao của nhau, nhưng là bản sao không bao giờ hoàn hảo.\" Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/41818_48361.jpg", "author": "Hàn Băng Vũ", "class": "vanhoc", "name": "Bản Sao Không Hoàn Hảo (Tặng Kèm 2 Trang Màu Khổ Lớn)"}