{"publisher": "NXB Phụ Nữ", "isbn": "9786045609415", "description": " \"...Nhà phê bình không làm được công việc của nhà văn, nhưng anh có điều kiện để tỉnh táo hơn - tất nhiên nếu quả anh có tài. Và khi anh đọc được cái tạng của nhà văn, thì anh sẽ gọi được cho nhà văn suy nghĩ về chính mình, tỉnh táo hơn, điều người đang sáng tạo thường khó vì đang mải đam mê. Người đang sáng tạo có cái gì đó giống như người say rượu vậy; lúc đó mà họ tỉnh thì thường chẳng ra gì. Người phê bình ở bên cạnh, ân cần, tinh tế, chăm chú đọc. Đọc một tâm hồn, một giọng điệu tâm hồn. Và lần ra cái tôi gọi là cái tạng. Theo nghĩa đó, anh là người bạn tâm đắc của nhà văn. Tôi nghĩ tôi tìm thấy được một người bạn như vậy ở Nguyễn Đăng Mạnh\" Nguyên Ngọc \"Văn học hiện đại Việt Nam là một nền văn học phong phú, không thiếu những tài năng độc đáo...,những người làm ra nền văn học này là những nhân cách hấp dẫn, những bộ mặt đáng yêu, những tài năng đáng trân trọng, thế giới nghệ thuật của họ không đơn giản[...]. Tái hiện thế giới nghệ thuật của họ, Nguyễn Đăng Mạnh đã viết những trang văn hay, những trang thực sự là văn chương, chứng tỏ rằng người viết cũng là một tài năng văn học.\" Hoàng Ngọc Hiến Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/41831_48374.jpg", "author": "Nguyễn Đăng Mạnh", "class": "vanhoc", "name": "Văn Học Việt Nam Hiện Đại - Những Gương Mặt Tiêu Biểu"}