{"publisher": "Quang Minh", "isbn": "8935209612728", "description": " Tập bút ký và hình ảnh về Tết Sài Gòn của tác giả Tam Thái, thắm đậm tình xuân, là món quà xuân đặc sắc thích hợp cho mọi người. Với 300 bức ảnh xuân Sài Gòn xưa và nay, kèm theo những ghi chép sâu lắng của tác giả Tam Thái, tập sách gợi lại những khung trời kỷ niệm cho mọi người dân Sài Gòn, cũng như mang đến cho khách phương xa một hình ảnh đẹp về thành phố này. Tập sách là những hình ảnh và cảm tình chắt lọc của tác giả trong 40 năm gắn bó với Sài Gòn, được trình bày như một chuyến du ngoạn vừa theo trục thời gian của những thời tết xưa tết nay, vừa tha thẩn qua nhiều ngõ ngách không gian của tết Sài Gòn. Mở đầu bằng những dòng tâm sự ruột gan: \"Sài Gòn, bến ghe lục tỉnh/ Sài Gòn, bến cảng viễn dương/ Sài Gòn, ga cuối con đường/ Sài Gòn, tha hương cầu thực... Tết Sài Gòn, kẻ ở mến thương, người đi vương vấn...\", tập sách ảnh đưa người đọc đi qua từng khu chợ tết, len lỏi vào từng khu phố xem người dân chuẩn bị tết, vào xem tết Chợ Lớn, xuống phố gặp tân ông đồ, lang thang ra cả ngoại thành để chứng kiến tết nhà quê, nhẩn nha đi dọc các kênh sông để xem trên bến dưới thuyền... Tác giả còn ý nhị chia sẻ với bạn đọc bằng những ghi chú như những dòng ký sự ngăn ngắn, về những cái tết Sài Gòn thời xa và chưa xa, về không gian một thời còn mùi thuốc pháo, và bộ ảnh sưu tầm Nhớ xuân xưa với các hình ảnh tết Sài Gòn từ đầu thế kỷ 20 đến thập niên 1990... Tập sách, vì thế còn có giá trị khảo cứu, là một tập tư liệu sinh động hữu ích cho những ai để tâm tìm hiểu và nghiên cứu Sài Gòn.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42085_48628.jpg", "author": "Tam Thái", "class": "vanhoc", "name": "Tết Sài Gòn - Hình Ảnh Và Bút Ký"}