{"publisher": "NXB Trẻ", "isbn": "8934974110095", "description": " Thế giới của em trong anh là tuyển tập Chuyện tình tự kể 2 trên Tuổi Trẻ online, tiếp theo cuốn Khi yêu. 42 câu chuyện là 42 lăng kính đầy màu sắc khác nhau của \" khu vườn yêu\".Một thế giới rộng mở các cung bậc, thanh âm đa diện của tình yêu.Ở đó hiện diện sự đối lập giữa niềm tin và ngộ nhận, thất vọng - hi vọng, hạnh phúc - khổ đau, sum họp - chia ly,mơ mộng - thực tế, mạnh mẽ - yếu đuối, khát vọng - cam chịu... Những ai từng đi qua chuyến đò tình nên biết rõ luồng lạch nông sâu của nó.Nhưng con tim của lớp hậu sinh vẫn muốn tự thân khám phá và giải mã ẩn số muôn đời của trái tim. Thế cho nên vòng tuần hoàn bất tận của tình yêu lại tiếp nối nhau bằng những câu chuyện kể ý nhị, hấp dẫn. Dù ngôn từ chưa sắc sảo, ý tứ thể hiện chưa nhuần nhuyễn nhưng vượt lên trên tất cả là nét chân thật hiếm có từ một sự ngẫu nhiên hoặc hoàn cảnh nhất định. Đấy cũng là dấu chấm phá độc đáo, tạo nên sức sống mãnh liệt cho một \"cẩm nang tình yêu\".  -Yêu một người có khó không? Và làm sao để biết mình yêu người ấy nhiều như thế nào? Có phải đến lúc trải qua bao sóng gió và thử thách là khi ta thấy được ngọt ngào? Và tình yêu cũng thế?          (Nơi tình yêu cập bến). -Anh đến với tôi bằng một tình cảm chân thành. Tiếc thay tôi chỉ cảm nhận được điều đó khi đã đánh mất anh.          (Bài toán tình yêu) . Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42422_48965.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Lời Muốn Nói - Thế Giới Của Em Trong Anh (Tuyển \"Chuyện Tình Tự Kể\" Trên Tuổi Trẻ Online)"}