{"publisher": "Gia Lai CTC", "isbn": "8934974111887", "description": " Cuộc Chiến Với Hành Tinh Fantom - Tập 2   Là một dạng tiểu thuyết giả tưởng. Là câu chuyện về bọn trẻ nhóm Earth ở thành phố Philadelphia, Mỹ (tất cả đều sinh năm 2005), trong chuyến du lịch đến Hy Lạp đã bất ngờ phát hiện ra bọn người thuộc hành tinh Bóng Ma (Fantom) trên những chiếc UFO đang chuẩn bị tấn công Trái Đất. Cả bọn nhanh chóng trở lại Mỹ và bắt đầu cuộc chiến đấu trực diện với bọn hành tinh Bóng Ma để bảo vệ cuộc sống yên lành của loài người trên Trái Đất. Chuyện xảy ra năm 2015, được viết bởi cậu học sinh tiểu học. Với độ dày 300 trang, sẽ đưa bạn đọc du hành cùng nhóm Earth, tiếp tục cuộc chiến đấu với bọn hành tinh Bóng ma qua các châu Mỹ, châu Á, châu Phi, châu Âu ... Cuộc chiến với hành tinh Fantom - Chuyên ngiệp nhưng vẫn thơ trẻ. Và chỉ có một tâm hồn rất thơ trẻ mới có thể có được sức tưởng tượng lung linh, rành mạch, không hề gượng gạo như thế. Vừa đọc tôi vừa lo sợ nghĩ rằng minh sẽ vấp phải một cái gì đó như là sự già dặn, khô cứng nhưng không, từ dòng đầu đến dòng cuối, từ chương này chuyển sang chương kia tất cả các con chữ đều mặc sức tung tẩy, phóng cuồng, tự nhiên mà dẫu ai có tài năng đến mấy cũng khó có thể viết được. Bởi mọi sự thật, câu chuyện, con người đều được Bình soi rọi, ngắm nhìn qua một đôi mắt trong veo, thần sắc.                                                                                                                           Nhà văn Chu Lai   Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42878_49421.jpg", "author": "Nguyễn Bình", "class": "vanhoc", "name": "Cuộc Chiến Với Hành Tinh Fantom - Tập 2"}