{"publisher": "NXB Trẻ", "isbn": "8934974113607", "description": " Nhân vật thứ hai là Tí Hon. Nhân vật thứ ba, tên là...; còn nữa, nhân vật thứ tư, tên là... Để biết tại sao Gấu lại chơi thân với Tí Hon, thì mời bạn hãy mở sách ra.Gấu và Tí Hon thân nhau đến mức có thể chia sẻ từng chuyện vui buồn trong những phút giây mềm yếu, lo lắng và chăm sóc, giúp nhau từ miếng ăn đến \"chiến lược\" để tồn tại lâu dài. Tình bạn là gì? Bạn gái là gì? Tình yêu là gì? Bọn mèo chuột kể với chúng ta nhiều câu chuyện nhỏ, gửi thông điệp rằng, tình yêu có sức mạnh tuyệt diệu, có thể làm nên mọi điều phi thường trong cuộc sống muôn loài. Cuốn truyện có độ dầy vừa phải, 67 hình vẽ của họa sĩ Đỗ Hoàng Tường sinh động đến từng nét nũng nịu hay kiêu căng của nàng mèo người yêu mèo Gấu, câu chuyện thì hấp dẫn duyên dáng điểm những bài thơ tình lãng mạn nao lòng song đọc to lên thì khiến cười hinh hích... Bạn hãy đọc nhé, để thấy, Nguyễn Nhật Ánh đã viết truyện mèo chuột theo cái cách của riêng mình độc đáo như thế nào. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43425_49968.jpg", "author": "Nguyễn Nhật Ánh", "class": "vanhoc", "name": "Có Hai Con Mèo Ngồi Bên Cửa Sổ - Phiên Bản Màu Đặc Biệt (Bìa Cứng)"}