{"publisher": "Minh Long", "isbn": "8936046592952", "description": " Cuốn sách \"Truyện - thơ - câu đố thiếu nhi\" không chỉ chứa những câu chuyện kể mà còn bao gồm cả thơ và các câu đố. Với nội dung phong phú, cuốn sách sẽ giúp các em học được nhiều bài học bổ ích... Thơ, truyện, câu đố là những thể loại luôn được sự quan tâm và niềm hứng thú đối với trẻ em. Đó là những bài thơ ngộ nghĩnh, phù hợp với tâm lý, tình cảm trẻ thơ. Đó là những câu truyện cổ tích với thế giới thần tiên kỳ diệu, với những con người ở hiền gặp lành, ở ác sẽ bị trừng trị... Đó là những câu đố phản ánh các sự vật hiện tượng trong thế giới khách quan, hiện thực xung quanh con người... Chỉ gói gọn trong một cuốn sách nhưng các em có thể khám phá, tìm hiểu cả ba thể loại trên. Đây thực sự là một cuốn sách tiện lợi và hấp dẫn. Mục lục: I. TruyệnThùng gỗ trong gióMượn tài năngBạn bèCâu chuyện kể không hếtChiếc hòm vàngSư tử ốm... II. ThơMẹ vắng nhà ngày bãoTrong dêm bé ngủMời vàoAi dậy sớmNgày hôm qua đâu rồi?Mẹ con ấm trà...III. Câu đốA. Câu đó về các động vậtB. Câu đố về các thực vậtC. Câu đố về các sự vật, hiện tượng tự nhiên... IV. Đồng daoCon mèoÔng sảo ông saoRềnh rềnh ràng ràngTrăng đâu?Mười ngón tay... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43440_49983.jpg", "author": "Duy Long - Bảo An", "class": "vanhoc", "name": "Truyện - Thơ - Câu Đố Thiếu Nhi"}