{"publisher": "Thái Hà", "isbn": "8936037794518", "description": " Chuyện tình Kem Kiwi (Kiss the rain): câu chuyện về gia đình, bạn bè, ước mơ và tình yêu với anh chàng siêu hot Kiwi. Chuyện gì sẽ xảy ra giữa bọn họ? Và sự xuất hiện bất ngờ của Skyler ảnh hưởng như thế nào đến Kem? Sau bao nỗ lực, cố gắng, liệu ước mơ của Kem sẽ trở thành hiện thực? Hãy cùng nhau đọc và cảm nhận! ***  Mát lạnh &amp; Ngọt lịm \"... Em muốn cùng anh đạp xe trên ngọn đồi màu xanh kia, mỗi nơi mình đi qua sẽ ngập tràn tiếng cười, những vòng xe nối tiếp nhau, cuốn tung cả đám lá xào xạc nơi mặt đất. Mình sẽ đạp xe đến tận cùng của thế giới, nơi bình yên nhất, chỉ có bầu trời xanh cùng những ngọn đồi trải dài vô tận. Mình sẽ đến những bãi cỏ xanh ngắt và ngả lưng xuống. Nằm cạnh anh, em chỉ muốn ngắm anh mãi như thế, đôi mắt anh hình như có màu xanh của bầu trời, đẹp hơn bất cứ viên kim cương nào. Dù là đi bất cứ đâu, dù xa đến mấy, chỉ cần có anh đicùng, chỉ vậy thôi cũng đủ làm cho cuộc sống này đẹp hơn bao giờ hết. Em sẽ đi cùng anh, cho đến khi anh không còn yêu em nữa...\" (Bài hát dành tặng Kiwi) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43671_50214.jpg", "author": "Thùy Dương", "class": "vanhoc", "name": "Chuyện Tình Kem Kiwi"}