{"publisher": "Phương Đông", "isbn": "8936047862009", "description": " Anh Sẽ Lại Cưa Em Nhé - Tuyển Tập Truyện Ngắn: Thể theo nguyện vọng của nhiều thế hệ bạn đọc yêu blogviet.com.vn trong cả nước,  Blog Việt trân trọng thông báo tuyển tập \"Anh sẽ lại cưa em nhé\" (Tuyển tập truyện ngắn - tâm sự tình yêu được bạn đọc yêu thích và phản hồi nhiều nhất trên chuyên trang Blog Việt năm 2008 - 2009) đã chính thức được tái bản lần thứ 2 (in lần thứ 3). Cuốn sách \"Anh sẽ lại cưa em nhé\" bản mới nhất của năm 2012 được thực hiện bởi sự hợp tác giữa Chuyên trang Blog Việt và Công ty cổ phần Văn hóa và Truyền thông Phương Đông. Tuyển tập Anh sẽ lại cưa em nhé bản mới 2012 ra mắt bạn đọc với diện mạo mới sẽ mang lại những cảm nhận mới mẻ và hứng thú mới cho mỗi bạn đọc và những người nhận được cuốn sách như món quà của tình yêu.   Hòa mình vào mỗi sáng tác truyện trong tuyển tập \"Anh sẽ lại cưa em nhé\" bạn đọc cảm nhận được nhịp đập yêu thương của con tim với nhiều cung bậc cảm xúc của tình yêu: từ những xúc cảm khi bạn chớm yêu; những mối tình trong sáng, đáng yêu thuở học trò; những giận hờn chia ly; những chuyện tình đơn phương; sự lựa chọn ra đi hay ở lại để nắm giữ trái tim một người mình yêu; những thử thách sóng gió khi tình yêu xuất hiện người thứ ba, hạnh phúc gia đình rạn nứt; những đau khổ mất mát khi người mình yêu thương đi xa mãi mãi... Để rồi vượt lên tất cả, tình yêu vẫn mang lại cho mỗi người sức mạnh để chiến thắng bệnh tật, những cám dỗ, thử thách của cuộc sống để: \"Những người yêu nhau, dù xa cách mấy, sẽ lại về với nhau\". Dù ở lứa tuổi nào người đọc cũng bắt gặp hình bóng của chính mình qua từng trang sách, qua những câu chuyện tình yêu gần gũi, thể hiện lối sống và hành xử mang đậm giá trị nhân văn của các tác giả. Và biết đâu, nếu bạn tìm thấy một thông điệp dành cho trái tim đang yêu của mình thì \"Anh sẽ lại cưa em nhé!\" sẽ giúp bạn làm mới, hay bắt đầu một mối duyên thật sự?   Với thông điệp: Tình yêu là một vòng tuần hoàn khép kín, hạnh phúc hay chia ly do ta có trân trọng nắm giữ hạnh phúc trong tay mình không? Trong cái nóng oi ả của mùa hè tháng 7,  \"Anh sẽ lại cưa em nhé!\"  sẽ trở thành làn gió mát lan tỏa khiến những trái tim yêu trở nên đồng điệu và ngọt ngào hơn. Tuyển tập truyện sẽ như một món quà, một lời thì thầm của gió mà bạn muốn gửi đến người mình yêu thương hay dành cho chính tâm hồn đang yêu của bạn ! Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43889_50432.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Anh Sẽ Lại Cưa Em Nhé (Tuyển Tập Truyện ngắn)"}