{"publisher": "Phương Đông", "isbn": "8932046520179", "description": " Tình yêu là thứ tuyệt với nhất mà tạo hóa ban tặng cho chúng ta. Tình yêu có thể là những cuộc tình viên mãn, là hạnh phúc đích thực và trở thành mối nhân duyên vĩnh cửu. Nhưng trong thực tế cũng có những cuộc tình đầy nước mắt, những cuộc chia tay đau khổ, nhạt nhòa theo mưa và nước mắt. Nhưng đâu có thế nào hãy dũng cảm đối mặt và đối mặt bạn nhé, bởi quy luật của cuộc sống là thế. Em có khóc hay không? Có chứ!, Có đau đớn không?, tất nhiên anh ạ!. Có cảm thấy mất mát và hụt hẫng? Luôn luôn là vậy. Khi mà em không bàn bàn tay để nắm, không còn bờ vai để dựa, em sẽ đuối sức vì bao năm rồi ...nhưng anh có là mục đích để yêu thương và chờ đợi, Anh có hạnh phúc không khi chúng ta không còn mối lương duyên? \"Một lần cuối cho tròn một giấc mơ...Một lần thôi! Để em khóc cho thỏa những gì bao năm dồn nén. Để em nức nở những lời mà trái tim chôn chặt bấy lâu... bao nỗi đau bắt đầu làm lòng em dậy sóng. Em đã không ngừng tìm kiếm anh, tìm kiếm tình yêu như vẹn nguyên ngày đầu tiên ấy...Một lần cuối. Cho em khóc trên vai anh, bờ vai từng dành tất cả cho em, nay đã là của người khác. Em đã mong muốn biết bao nhiêu chỉ một điều giản dị, ở bên anh, hạnh phúc với tình yêu anh dành cho, cảm thấy bình yên với bờ vai ấy... Giấc mơ đơn giản đến vậy...\" (Trích \"Cho cuộc tình lỡ\") \"Nụ hôn cuối\" gồm những câu chuyện ngắn về tình yêu, với đủ mọi cung bậc cảm xúc và những sắc màu phong phú đa dạng, khác nhau. Có câu chuyện kết thúc có hậu như trong cổ tích, cũng có những tình yêu mãi mãi dở dang khiến người trong cuộc ngẩn ngơ, tiếc nuối... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43901_50444.jpg", "author": "Hoài An", "class": "vanhoc", "name": "Nụ Hôn Cuối"}