{"publisher": "Phương Đông", "isbn": "8933046520176", "description": " \"... Nhưng em không thể dối lòng mình, đâu đó trong em là nỗi dằn vặt. Người yêu anh không hề biết anh đã xao long, chỉ có em và anh thôi. Liệu khi chị biết thì sao hả anh? Khi mình hạnh phúc là có một người buồn khổ, và khi anh cùng chị bên nhau thì em là người cô đơn, đau đớn. Em đã nhiều lần định rút lui, vì em không muốn làm người thứ ba chia rẽ tình yêu của anh. Song khi nghe anh nói \"anh không thể không quan tâm tới em được\", em lại muốn ôm anh thật chặt và giữ anh cho riêng mình... Em biết chúng ta đang đi trên con đường sai lầm nhưng hai ta không muốn dừng lại. Ở bên anh, em thấy ấm áp và hạnh phúc nhưng song song với đó là nỗi dằn vặt mỗi đêm. Em biết mình nên rời xa anh thôi, trả lại anh cho chị, vì vốn dĩ em là người đến sau...\" (Trích \"Người đến sau\") \"Vết xước tâm hồn\" là tuyển tập những câu truyện ngắn về tình yêu của nhiều tác giả khác nhau: Người đến sau, Em cũng muốn lấy chồng, Và em sẽ quên anh, Lời thề cỏ may, Nụ hôn cho bảy năm, Yêu không hoàn hảo... Mỗi câu chuyện đem đến cho người đọc những cảm xúc và trải nghiệm vừa lạ vừa quen. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43899_50442.jpg", "author": "Hoài An", "class": "vanhoc", "name": "Vết Xước Tâm Hồn"}