{"publisher": "NXB Trẻ", "isbn": "8934974113997", "description": " Không Có Gì &amp; Không Một Ai:  \"Không có gì và không một ai... là một câu chuyện hoàn toàn hư cấu, nhưng không thể không có chút bóng dáng tôi và bạn bè một thời có mặt trong đây. Cả một thời chúng tôi đã sống, mạnh mẽ sôi nổi, vất vả và gan lì, để vượt qua bao khó khăn đi tới ngày hôm nay\". Ba nhân vật chính là ba người bạn thân là Phong, Tiềm và Thương. Giữa họ vừa là tình bạn vừa lấn cấn chút tình yêu. Tuy mỗi người xuất thân từ mỗi hoàn cảnh khác nhau, nhưng vượt lên trên tất cả tình yêu thương, sự tin tưởng họ dành cho nhau không gì lay chuyển nổi. Vì thế họ đã sống và sẵn sàng hi sinh tình cảm cá nhân để bạn mình được hạnh phúc. Ba người bạn bước đi trên ba lối rẽ, mỗi người một cách vào đời, cùng trắc trở theo những thăng trầm của đất nước sau ngày giải phóng. Sau những khó khăn chia lìa họ càng quý trọng tình bạn và dẫu mỗi người ở một phương trời cuối cùng họ vẫn hội ngộ, bởi vì không có gì và không một ai có thể chia cắt tình bạn của họ. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43983_xx926.jpg", "author": "Nguyễn Đông Thức", "class": "vanhoc", "name": "Không Có Gì & Không Một Ai"}