{"publisher": "Nhã Nam", "isbn": "8936024918699", "description": " Quê Hương Tôi (Tùy Bút): Tác giả tên thật là Đoàn Thế Nhơn, sinh ngày 20-10-1925 ở Bình Định. Nhà văn nổi tiếng ở Miền Nam thời 1954-1975. Viết nhiều loại văn: tùy bút, truyện ngắn, tiểu thuyết, thơ, tiểu luận, phê bình, đàm thoại... Quê hương tôi gồm tập Đất nước quê hương in năm 1973 và một số tùy bút khác cùng loại. *** Trích đoạn:  ... Mặc áo dài mà đứng yên chưa chắc đã ăn đứt nổi những cô gái Âu Á khác mặc y phục dân tộc của họ. Nhưng mặc áo dài mà đi, mà múa v.v. thì người con gái Việt Nam linh động hẳn lên. Áo dài Việt Nam vừa theo sát những nét tuyệt mỹ của thân người, lại vừa thêm cho tấm thân ấy sự linh động phơi phới mà nó vẫn ao ước. Những tà áo nhẹ ve vẩy phất phơ trong gió làm cho một thân hình nặng nề nhất, cục mịch nhất, cũng hóa ra thanh thoát. Thân người là đẹp, nhưng thứ y phục chỉ nhằm khai thác cái đẹp của thân ngưòi thì rõ ràng là tục. Trang phục là văn hóa, văn hóa là một cố gắng cải biến thiên nhiên. Trang phục mà như mini-jupe, thì ấy là một cuộc phi nước đại trở về tự nhiên, gợi lên những ham muốn trực tiếp vào \"tòa thiên nhiên\", là một chối bỏ văn hóa. Nhưng thân người đẹp, y phục không được phép xóa hẳn cái thân người đi. Trang phục mà như chiếc kimono Nhật thì là một sự quá trớn của văn hóa đấy nhé. Văn hóa cũng phần nào thôi chứ. Chiếc áo dài Việt Nam là một sự dung hòa giữa tự nhiên và văn hóa. Phần trên của nó đề cao thân người, bạo và tục; đã có phần dưới rất thanh, thoát hẳn thân người... (- Trích Chiếc áo dài) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44210_50753.jpg", "author": "Tràng Thiên", "class": "vanhoc", "name": "Quê Hương Tôi"}