{"publisher": "Văn Việt", "isbn": "8936062800239", "description": " Truyện được chia làm 30 phần xoay quanh cuộc sống của cô gái Trương Nguyệt Mỹ Hương hay còn gọi là Lee Sandy. Bằng giọng tường thuật từ đầu đến cuối tác giả cho ta thấy cuộc sống học sinh con nhà giàu khác xa với cuộc sống học sinh bình thường chúng ta vẫn tưởng. Những điều chỉ có trong phim thần tượng Đài Loan, Hàn Quốc, truyện tranh Nhật Bản được tác giả đưa rất khéo vào truyện. Truyện có bối cảnh nước ngoài nhưng đấy chỉ trên danh nghĩa là các địa danh, tên nhân vật. Còn về, tâm lý, hành động, khung cảnh trường học, quán bar thì lại hoàn toàn Việt Nam. Truyện diễn tả thành công mong muốn, ước mơ của giới trẻ ngày hôm nay. Nó không hoàn toàn tốt đẹp, bình lặng như đa số người lớn vẫn nghĩ mà nó cũng có những vẩn đục, sóng gió mà chỉ có lứa tuổi teen mới có thể thấu hiểu, trải qua và cảm nhận. Không những thế, tác giả còn xây dựng được những tình bạn, tình yêu và tình cảm gia đình rất đẹp, xúc động, bất ngờ xuyên suốt hơn 500 trang sách. Đó là tình bạn giữa Lee Sandy với Mika Nakashima, Kwon Kyu Min, Ren Otohara, Choi Koon Ham, Triệu Lý Thiên Long (Qualy Kevin), Tứ Quỷ gồm Leo, Key, Rey, Jey. Tình yên giữa Lee Sandy với Qualy Kevin, Mika Nakashima với Ren Otohara, Kwon Kyu Min với Choi Koon Ham, anh trai Ryan (Thắng) với Băng Băng... Truyện còn được ở chỗ tác giả không quá sa đà vào nhân vật mà còn nói rất nhiều đến dân tộc, tinh thần dân tộc. Một người trẻ không quên bản sắc văn hóa nơi mình sinh ra, lớn lên. Những hình ảnh truyền thống, đại diện cho đất nước Việt Nam xuất hiện rất nhiều vào phần sau truyện. Kết thúc truyện khá bất ngờ. Cùng đọc và phiêu cùng Siêu quậy trường King World nhé! Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44310_50853.jpg", "author": "Mikahawa Zenkura (Zen)", "class": "vanhoc", "name": "Siêu Quậy Trường King World"}