{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046801894", "description": " Mùa Thu Đảo Chiều Trong truyện ngắn cùng tên với tựa sách, ông viết: \"Mùa thu ấy, cái kết thúc của câu chuyện đã đến. Như sự tuần hoàn của thời tiết từ hạ sang thu, đến thật chùng chình, nhưng lại giống như cái kết của một truyện ngắn tài tình, nghĩa là rất có lý mà lại hoàn toàn bất ngờ. Mùa thu ấy đến chậm rãi và đủng đỉnh như những trang văn của một tiểu thuyết cổ điển. Tuy vậy, tiết thu vừa chớm đã đạt ngay đến sự dịu dàng mát mẻ hiếm hoi và mọi người có cảm giác được đền bù thật thỏa đáng sau những ngày hè nấu nung. Chỉ tiếc sáng thu ấy giống như một nốt nhạc lạc điệu trong âm hưởng êm đềm, trong mát của khúc nhạc thu dìu dặt mỗi sớm mai\". Ta có thể thấy tâm cảnh của nhân vật trong tập truyện này cũng bàng bạc như vậy. Với các truyện Đồng cỏ nở hoa, Điệu Rumba mê dại, Ngõ hoang... đã hấp dẫn người đọc bằng nhiều chi tiết dân dã, dung dị và cũng tinh tế vô cùng.. Đọc tập truyện ngắn Mùa thu đảo chiều, ta hoàn toàn chia sẻ với ý kiến của PSG - S La Khắc Hòa: \"Truyện ngắn Ma Văn Kháng có diện mạo, hình hài riêng, Vì ngay từ nhũng sáng tác đầu tay, người cầm bút đã đến với nguời đọc trong tư cách một nhà văn có ý thức về chỗ đứng trong vương quốc văn chương, nghệ thuật... Ma Văn Kháng là nhà văn của cái đẹp trong dòng đời sinh hóa, bình dị, hồn nhiên, cái đẹp trong niềm hạnh phúc được làm người với ý nghĩa đích thực của nó chứ không phải là cái gì khác...\". Tập truyện ngắn này chắc chắn người yêu văn học sẽ hài lòng về \"thương hiệu\" Ma Văn Kháng. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44664_51207.jpg", "author": "Ma Văn Kháng", "class": "vanhoc", "name": "Mùa Thu Đảo Chiều"}