{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046801337", "description": " Mun ơi, chạy đi ! Cuộc sống hối hả kéo con người về phía trước, người ta lầm lũi bước đi không biết đến sức nặng của thời gian đang che phủ xuống đời mình. Khi ngoảnh đầu nhìn lại, đôi khi chỉ còn những nỗi buồn, đôi khi chỉ còn lại sự nuối tiếc, đôi khi chỉ còn lại một mình với nỗi cô đơn trải dài bất tận. Không tình yêu trong một phạm trù rộng, một lúc nào đó con người sẽ cảm thấy mình cô độc và vô nghĩa. Đọc \"Mun ơi, chạy đi!\" (Tác giả là nhà thơ Nguyễn Phan Quế Mai và con gái Farnhammer Mai Clara 11 tuổi), bạn đọc có thể trong một khoảnh khắc nào đấy sẽ ngoảnh đầu lại để tìm đâu đó trong cuộc sống của mình những lẽ sống giản dị của yêu thương, không đơn thuần  là tình yêu giữa con người với nhau, nó là tình yêu theo nghĩa rộng hơn, tình yêu với đời, với mỗi loài vật, với cỏ cây hoa lá xung quanh, những thứ làm nên sự sống. Những đứa trẻ có thể đọc truyện và  bật cười khoái chí với những tình tiết vô cùng thú vị và hài hước trong từng chương hồi, nhưng người lớn sẽ tìm ra được nhiều câu trả lời cho những câu hỏi về cuộc sống. Theo thời gian những đứa trẻ sẽ trở thành người lớn, và những câu chuyện nhân văn và cảm động như vậy sẽ dạy chúng biết sống ngay từ khi còn là những đứa trẻ. \"Mun ơi, chạy đi!\" là câu chuyện về một chú chó tên Mun xấu xí với những ngày tháng bị ghẻ lạnh ở cửa hàng bán thú cưng, sau đó Mun may mắn gặp được một người bạn là chú bé nhặt rác lấy tiền nuôi một người cha nát rượu, chú bé ấy dù sống bằng một cái nghề được coi là hạ cấp của xã hội vẫn là một con người có tâm hồn đầy yêu thương và đáng mến. Không may trong một lần trốn khỏi nhà đi tìm cậu chủ, Mun rơi vào tay bọn săn chó chuyên nghiệp để bán cho các cửa hàng chuyên thịt chó, và may mắn thoát nạn, chú gặp được một nhà giàu với những con người có tình yêu đặc biệt với loài chó và ở đó chú tìm lại người anh của mình đã bị thất lạc trước đây, cũng như có nhân duyên gặp người bạn đời Milly của chú.  \"Mun ơi, chạy đi!\" là một tác phẩm đặc biệt. Đặc biệt là ở chỗ, nó là một trong những quyển truyện dài thiếu nhi được đồng sáng tác bởi mẹ và con gái. Đặc biệt còn là ở chỗ, cuốn sách này không chỉ dành cho trẻ em, mà cả cho người lớn. \"Mun ơi, chạy đi!\" lay thức lòng người bằng lối dẫn truyện hồn nhiên, giản dị của một cô bé có trong người nửa dòng máu Đức và nửa dòng máu Việt. Hiện vừa mới bước sang tuổi 12, Mai Clara đã theo chân bố mẹ qua nhiều quốc gia trên thế giới nhưng vẫn thạo tiếng Việt và vẫn trân trọng, yêu thương nguồn cội của mình. Sự nhân cách hóa tuyệt đối qua cách nhìn trẻ thơ với ngôn ngữ trong sáng khiến truyện được lấp đầy bởi những chi tiết thú vị và thu hút.  Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44657_51200.jpg", "author": "Farnhammer Mai Clara", "class": "vanhoc", "name": "Mun Ơi, Chạy Đi !"}