{"publisher": "Văn Việt", "isbn": "8936062800253", "description": " BƯỚC QUA YÊU THƯƠNG *** - Còn! Còn rất nhiều chuyện mà em và anh cần phải đền bù cho nhau. Nam Lâm dựa người vào thành giường. Tư thế của anh như muốn khiêu khích đối phương, cộng thêm đôi lông mày nhếch lên, một vẻ cao ngạo rất đặc trưng của anh. Anh vừa cười nhạt vừa nói mỉa mai: - Còn sao? Tưởng đã trả hết rồi chứ nhỉ! - Rồi anh ra chiều nghĩ ngợi, sau đó à lên như đã nhớ ra: - Hay là muốn đòi lại cái đã mất với anh? Em gái à! Cái đấy có thể đòi lại được sao? Em ấu trĩ quá đấy. Đã nhiều lần bị Nam Lâm dùng những lời lẽ sỗ sàng và đay nghiến nên Trúc Diệp cũng dần tạo được cho mình lớp phòng bị yếu ớt. Tuy là cố tỏ vẻ bình tĩnh bằng một nụ cười nhạt đáp trả nhưng giọng nói cô vẫn run không ngờ: - Em không đòi lại cái đấy. - Vậy thì là? - Trái tim của anh! ... Đôi môi Nam Lâm lướt nhẹ từ đôi mắt cho đến bờ má, vành tai rồi xuống môi. Hơi thở gấp gáp nóng hổi khiến cho những giọt mồ hôi bắt đầu lấm tấm trên cơ thể. Lúc sau, Nam Lâm rời khỏi môi cô, dùng ánh mắt chan chứa nhất để nhìn cô rồi nói giọng khàn khàn: - Trúc Diệp. Cả đời này, em chỉ có thể là của anh thôi. Trúc Diệp mặt mũi ửng hồng giống như một bông hoa mẫu đơn. Đôi mắt đê mê với hàng lông mi rung động khiến bất kỳ ai cũng cảm thấy say đắm. Tâm trí cô giờ không còn nghĩ được gì nữa, muốn vùng ra nhưng lại không biết cách. Muốn tiếp tục nhưng thâm tâm lại không ngừng gào thét. Cuối cùng cô mặc kệ mọi chuyện trôi theo lẽ tự nhiên. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45175_51718.jpg", "author": "Fly", "class": "vanhoc", "name": "Bước Qua Yêu Thương"}