{"publisher": "Thái Hà", "isbn": "8936037794648", "description": " Những Cuộc Phiêu Lưu Của Mũi Đỏ &amp; Răng Nhỏ Cuộc phiêu lưu của Mũi Đỏ và Răng Nhỏ kể về cuộc sống của những gia đình con vật ở Xóm Cỏ Bụi, trong đó xoay quanh các nhân vật như: Chuột Em, Chuột anh Mũi Đỏ, con Thỏ Ánh Trăng, thằng Kiến Càng, thằng Tắc Kè Bông... Đó là những con vật nhỏ đáng yêu, mỗi con có một tính cách khác nhau và vô cùng dễ thương như: Chuột Em ham hiểu biết, thích khám phá nhưng lại rất thương người và ngoan ngoãn; Chuột Anh Mũi Đỏ bị chứng hay hắt xì, rất đàn anh nhưng lại thương em; thầy giáo Cóc tốt bụng, yêu thương học sinh, Bà ngoại chuột già nhưng rất yêu thương các cháu và cực kỳ khéo tay... Cả một thế giới con vật vừa thật vừa cổ tích đang đợi các em khám phá trong cuốn sách này. *** Tác giả:  Nguyễn Trần Thiên Lộc viết về mình rất chân thành và giản dị rằng: \"Tôi viết cho thiếu nhi bằng một sự thôi thúc mãnh liệt, một nhu cầu, một mong muốn sẻ chia, đền đáp. Các nhà văn đã chia sẻ cho tôi tuổi thơ diệu kỳ của họ, đã gắn kết tôi với văn chương bằng những câu chuyện hấp dẫn, tuyệt vời. Tôi cũng muốn được chia sẻ một phần tuổi thơ mình với mọi người. Riêng với các em nhỏ, tôi còn nuôi hy vọng rằng những câu chuyện của mình sẽ may mắn được góp một đốm lửa nhỏ vào tình yêu văn chương đang lớn dần trong mỗi tâm hồn thơ bé.\" Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45192_51735.jpg", "author": "Nguyễn Trần Thiên Lộc", "class": "vanhoc", "name": "Những Cuộc Phiêu Lưu Của Mũi Đỏ & Răng Nhỏ"}