{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046803386", "description": " Dị Mộng (Tập Truyện Ngắn) Thuở bé, tôi ước mính sẽ trở thành nhà văn, họa sĩ, thậm chí là diễn viên. Tôi thần tượng họ và lồng họ vào một hộp kính trong veo để chiêm ngưỡng và ước vọng. Lớn lên, từng bước phấn đấu theo nghề. Vừa sống bằng con chữ, vừa làm đủ việc để nuôi con chữ sống, tôi thấy mình trong những hoàn cảnh khác xa với tưởng tượng. Dầm mình trong cả bùn lầy và... rác rưởi! Có những lúc gan lì đến thế mà vẫn bật khóc, rồi lại tự gột rửa. Biết làm sao được, cuộc sống chẳng như những gì ta nghĩ, hay tưởng tượng, tô vẽ ra. Cuộc sống cứ thù lù ra đấy, trắng trợn mặc cả và ta, hoặc phải chấp nhận nó, hoặc nó nhấn chìm, hoặc lóp ngóp ngoi lên... - Kiều Bích Hậu *** Máu vẫn không ngừng rỉ từ những vết que nứa đâm, Nhung chờ đợi cho máu tuôn ra hết, người cô sẽ nhẹ và cô sẽ thoát. Cô sẽ chạy tới một dòng suối gần nhất, nằm xuống giữa dòng trôi, cho đến khi thân thể cô trong vắt, không nhìn thấy được nữa, lúc ấy cô nhẹ như mây, và cô sẽ bay lên bầu trời cùng mây, cô sẽ đi tìm lại từng con chữ màu xanh đi lạc, gom chúng lại, tích tụ  thành một đám mây chữ màu xanh. Cô sẽ cùng đám mây chữ này bay vòng quanh trái đất, mãi mãi, để bất cứ người nào trong những khoảnh khắc tự do và lãng mạn khi nằm dài trên cỏ, nhìn lên bầu trời, có thể may mắn bắt gặp đám mây của cô, đọc được tác phẩm của cô, sự bất tử của cô... (Trích \"Làn hương bay đi\") Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45198_51741.jpg", "author": "Kiều Bích Hậu", "class": "vanhoc", "name": "Dị Mộng"}