{"publisher": "Văn Việt", "isbn": "8936062800697", "description": " Yêu Đi Để Còn Chia Tay Yêu nhau cũng giống như cùng nắm tay lội ngược dòng nước siết, rất vất vả, rất khó khăn, chỉ cần buông tay, dòng nước sẽ cuốn trôi, không cách nào nắm lấy tay nhau thêm một lần nữa. Tình yêu cũng giống như một bóng ma, đến lúc nào không biết, đi lúc nào không hay. Người ta nói về nó nhưng chẳng mấy ai thực sự nhìn thấy nó. Uyển Quân - Cô gái ngang tàng hơi có chút bất cần, lần đầu tiên biết yêu; cô ngỡ ngàng bước vô một thế giới hoàn toàn khác, không hiểu được tâm lí đối phương, càng không thể hiểu được diễn biến tâm trạng của chính mình. Thiên - anh chàng mang gương mặt thanh tú, bước vào cuộc đời Quân như mở ra trước mắt cô một thế giới bí ẩn cần cô kiên nhẫn khám phá từng ngày. Đồng thời, với anh, chính cô cũng là một kho tàng bí mật để anh từng ngày đi từ bất ngờ này đến bất ngờkhác. Họ yêu nhau không hẹn ước, bắt đầu không bằng lời nói yêu. Họ có thể khám phá những góc khuất trong tâm hồn nhau để hiểu nhau hơn hay không? Liệu cả hai có thể cùng nắm tay nhau đi hết đoạn đường? Trải qua biết bao nhiêu khó khăn, biết bao nhiêu sóng gió liệu họ có cùng nhau bước trên con đường hạnh phúc dệt mộng yêu đương? Họ sẽ cùng nhau đi đến cuối con đường hay phải tìm cho mình một lối rẽ khác? Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45795_52338.jpg", "author": "Quái Vương", "class": "vanhoc", "name": "Yêu Đi Để Còn Chia Tay"}