{"publisher": "Hoa Học Trò", "isbn": "8938506999127", "description": " Dọn Lại Tim Mình TRÁI TIM BẠN ĐÃ ĐẾN LÚC CẦN DỌN DẸP LẠI! Như một chiếc máy tính dùng đã lâu ngày, Trái Tim cần được dọn dẹp trước thềm năm mới. Cuốn sách DỌN LẠI TIM MÌNH chính là \"công cụ\" quan trọng cho một quá trình dọn dẹp cần thiết ấy! Hãy để những NGỌT NGÀO của từng câu chữ giúp bạn làm mềm lại Trái Tim đang sơ cứng bởi những gió bụi, tân toan của cuộc sống. Hãy để những câu chuyện CHẠM THẤM những vết thương hay KHOẢ LẤP những khoảng trống mênh mang. Hãy để NIỀM VUI nâng đỡ bạn vượt qua những mong manh của cuộc sống.Những truyện ngắn mới nhất được rút từ tim để viết thành cuộc sống. Từ Hoàng Anh Tú- Ploy- Phan Ý Yên đến Yudin, Khánh Linh, Summer Beezee... mỗi cây bút một phong cách, một trải nghiệm, một tha thiết...sáng tạo nên những không gian ấm áp của mùa Giáng Sinh và Chào Năm Mới. Họ vẫn tha thiết và dốc kiệt mình như vậy bởi với họ, sống là để viết. Đọc họ bằng trái tim để hiểu rõ chính trái tim của bạn. Tiếp tục 32 trang phụ bản màu của DỌN LẠI TIM MÌNH là một KẾ HOẠCH 2013 do chính bạn viết thành. Là một quy trình DỌN LẠI TIM MÌNH 2012 khá đầy đủ, chi tiết. Giúp bạn dọn cả từng ngóc ngách của trái tim bạn. Thêm một món quà dễ thương và vô cùng sáng tạo: THIỆP NỔI TRÁI TIM giúp bạn gửi gắm ai đó nhân mùa Giáng Sinh và Chào Năm Mới. Thiệp nổi 3D vô cùng đặc biệt này được các hoạ sỹ nhà 2!chăm chút vô cùng tỉ mỉ đấy! Và tất nhiên, không thể thiếu 32 trang TRUYỆN TRANH HORSOCOPE ấn tượng - hài hước và \"chuẩn như chú Chỉnh\"- Chuẩn như Chính Chủ. Và bạn có quà! - 32 trang màu TRUYỆN TRANH HOROSCOPE luôn là đặc sản chỉ có từ bộ sách này. Chuẩn- Hóm hỉnh- Dễ thương và Đầy bất ngờ. - Thiệp nổi TRÁI TIM 3D được chăm sóc kỹ lưỡng bởi những hoạ sỹ hàng đầu nhà 2! Tất cả đều gói nén trong 250 trang (64 trang phụ bản màu) + thiệp nổi. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46026_52569.jpg", "author": "Nhà Số 5", "class": "vanhoc", "name": "Dọn Lại Tim Mình"}