{"publisher": "Văn Việt", "isbn": "8936062800949", "description": " Vì Cậu Là Bà Già Noel Của Riêng Mình Tớ Tháng 12 gõ cửa, một mùa đông đang khẽ se lạnh ngoài phố, một năm cũ khẽ cựa chuyển mình, một Giáng sinh nữa lại đến khi hơi ấm và những nụ cười ấm áp đang hé nở, khi những đôi tim đang gần nhau và kề bên dịu dàng bạn háo hức cho một mùa Giáng sinh ấm áp đầy sắc đỏ. Cuốn sách xinh yêu \"Vì cậu là bà già Noel của riêng mình tớ\" sẽ như một món quà từ trái tim để dành người đặc biệt ấy của bạn. Không cần phô trương hay tô vẽ, cuốn sách nhỏ này sẽ là một điều thật bất ngờ nhưng vô cùng ý nghĩa bày tỏ được những thông điệp từ trái tim bạn. Hơn 20 truyện ngắn của những tác giả trẻ đã từng làm mưa làm gió trên cộng động mạng trong thời gian vừa qua như Born, ZuzuLinh, Hân Như, Quỳnh Thy, Quái Vương, Fly, Nhok_Nico, Thùy Dương, Caycodai, Ngọc Hân là những câu chuyện tình yêu đầy màu sắc. Có những hạnh phúc ngọt ngào và ấm áp khi tình yêu chợt hé nở, có những xót xa và tiếc nuối khi mùa đông đang khẽ ùa về, có cả những kỉ niệm về một mùa Giáng sinh cũ, có cả những món quà còn chưa kịp trao tay và cả những lời nói còn chưa kịp bày tỏ thành lời. Chúc các bạn độc giả một mùa Giáng sinh an lành và nhiều may mắn, hy vọng rằng cuốn sách này sẽ đem lại cho các bạn những dư vị ngọt ngào khi năm mới đang đến gần! Trích đoạn: Anh ơi... Khoan đi đã... Dạy em... một bài học nữa thôi... Dạy em cách không nhớ đến anh... Dạy em cách thôi không gọi tên anh trong mỗi giấc mơ. Dạy em không rơi nước mắt. Và hãy dạy em cách vượt qua nỗi đau này... Anh nhé... Làm sao có thể yêu người khác khi anh không dạy em cách quên?   Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46050_52593.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Vì Cậu Là Bà Già Noel Của Riêng Mình Tớ"}