{"publisher": "NXB Trẻ", "isbn": "8934974079682", "description": " Tập   Truyện Sơn Nam - 4 Truyện Vừa (Ngôi Nhà Mặt Tiền - Âm Dương Cách Trở -   Chuyện Tình Một Người Thường Dân - Truyện Ngắn Của Truyện Ngắn) Trong   số gần 40 tác phẩm sáng tác và biên khảo đã xuất bản của nhà văn Sơn   Nam, con số các truyện vừa chiếm tỉ lệ khá khiêm tốn (khoảng 1/8). Để   giúp bạn đọc có cái nhìn toàn diện hơn về bút lực của nhà văn Sơn Nam   trong thể loại truyện vừa, Nhà xuất bản Trẻ xin trân trọng giới thiệu   với bạn đọc tuyển tập bốn truyện vừa của nhà văn:   Chuyện tình một người thường dân   là câu chuyện về những thanh niên nam nữ trong những ngày đầu kháng   chiến chống Pháp. Họ hòa nhập vào cuộc chiến đấu của toàn dân một cách   tự nhiên và sẵn sàng đón nhận những mất mát hy sinh nơi vùng đất phía   Tây Nam Tổ quốc.   Truyện ngắn của truyện ngắn   là truyện kể về sự hòa nhập vào cuộc sống mới ở đô thị Sài Gòn của   những người kháng chiến cũ khi Mỹ bắt đầu làm thay đổi những giá trị   trong nếp sinh hoạt của thị dân. Cuộc xâm lăng về văn hóa của lối sống   Mỹ đã làm cho người trí thức phải nhìn lại mình để lựa chọn con đường đi   cho phù hợp với đạo lý dân tộc và kháng chiến.   Ngôi nhà mặt tiền và Âm dương cách trở   là những câu chuyện về người thành phố tất tả mưu sinh để mong kiếm  tìm  một chỗ đứng trong chế độ mới, xã hội mới. Những xáo động trong  lòng  người thành phố được tác giả ghi nhận và thể hiện khá sâu sắc và  cảm  động. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46329_52872.jpg", "author": "Sơn Nam", "class": "vanhoc", "name": "Tập Truyện Sơn Nam - 4 Truyện Vừa (Bìa Cứng)"}