{"publisher": "Văn Việt", "isbn": "8936062800963", "description": " Dù Chỉ Sống Thêm Một Ngày, Anh Vẫn Sẽ Chọn Em Dựa trên một câu chuyện có thật... Hân là cô học trò gương mẫu xuất thân từ gia đình gia giáo. Cuộc đời của cô vốn dĩ sẽ rất bình yên nếu không có một biến cố vô cùng lớn xảy ra vào năm mười bảy tuổi: lỡ mang thai. Trong lúc này, Thịnh, người yêu của cô, đã đi du học và không hề để lại chút tin tức. Với sự tư vấn của bác sĩ, cô bắt buộc phải sinh đứa bé ra. Sợ ảnh hưởng đến tương lai con gái, cha mẹ đành phải dàn xếp đứa bé đó trở thành em trai cô. Chớp mắt một cái, bốn năm lặng lẽ trôi qua lúc này không hay. Hân có cuộc sống mới rất tốt, trừ việc phải làm việc dưới quyền Gia Thiên, một kẻ mà cô không hề ưa chút nào. Một ngày nọ, Hân vô tình gặp lại người xưa với biết bao cảm xúc và hoài niệm. Vậy mà, anh lại xem cô như kẻ xa lạ. Đau lòng và phẫn uất, cô bỏ chạy khỏi anh như một kẻ mất trí. Ngay vào lúc này, Gia Thiên lại là người cho cô mượn bờ vai ấm áp để trút đi hai dòng nước mắt mặn đắng. Tại sao Thịnh lại nhẫn tâm ruồng bỏ cô? Cô sẽ chọn ai giữa hai người đàn ông này? Và đứa trẻ mà cô rứt ruột sinh ra sẽ phản ứng thế nào khi phát hiện ra sự thật chị lại chính là mẹ? Đây là tác phẩm được xây dựng dựa trên một câu chuyện có thật.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46637_53180.jpg", "author": "Nguyễn Thị Tuyền", "class": "vanhoc", "name": "Dù Chỉ Sống Thêm Một Ngày, Anh Vẫn Sẽ Chọn Em"}