{"publisher": "Cửu Đức", "isbn": "8935724003803", "description": " Có Gió Chuông Sẽ Reo - Những Truyện Ngắn Văn Chương Việt 1   Hai mươi mấy tác giả với hai mươi mấy truyện ngắn được chọn chủ quan nhưng cẩn trọng, thứ tự xuất hiện ngẫu nhiên, xuất phát từ những câu hỏi được đặt ra thế nào là một truyện ngắn và thế nào là một truyện ngắn hay. Truyện ngắn là những tác phẩm tự sự viết ngắn, không tham lam chứa hết sự kiện cuộc đời, thường là những nhát cắt ngang của cuộc sống, ý tưởng, chợt nhận, bỗng tình cờ phát hiện hoặc đã nghiền ngẫm kỹ, nhưng có khả năng làm người đọc \"giật mình\" vì những chuyện vẫn thấy nhưng không chú ý, vẫn nghe mà đã vô tình bỏ qua, bây giờ bỗng dưng nhà văn nói biết lại cho mình. Gần đây có loại truyện cực ngắn nhưng ý tưởng không nhỏ chút nào. Vì vậy chúng tôi cho rằng chữ \"ngắn\" là để phân biệt với truyện dài, nhưng chữ ngắn không có nghĩa phải quy định bao nhiêu chữ. Có nhiều người viết một hai câu và gán cho là truyện cực ngắn, họ lạm dụng từ truyện. Ở đây, có một chùm truyện rất ngắn nhưng đúng là truyện, hãy đọc: Chùm truyện không cần viết dài của Đỗ Phấn... Yếu tố chuyện làm nên truyện, không nên hiểu truyện ngắn là \"tác phẩm cỡ nhỏ\", có những truyện ngắn chứng minh không hề là nhỏ như Một vụ ly hôn của Xuân Sách, Gà ô tử mỵ của Vũ Ngọc Tiến hay Thuyết tiến hoá ngược của Nguyễn Nguyên Phước... Truyện ngắn có nhiều thể tài, chuyện một đời người, một hình bóng qua, một ý tưởng... miễn có đủ cấu trúc của một sự kiện. Nhưng cũng có những cái gọi là truyện ngắn kể lể không đầu không đuôi, những chuyện \"linh tinh\", rồi gọi là truyện ngắn. Bạn đọc đừng cho rằng truyện cần phải có kết luận, vì quả tình truyện ngắn rất cần và chỉ cần yếu tố chuyện. Một truyện ngắn thế nào là hay? Hay hay dở (cũng như ngon và dở) tùy thuộc rất nhiều vào người thẩm vị. Song, cũng phải thừa nhận nó có mẫu số chung (Có nhiều nhà lý luận phân tích, cấu trúc liệt kê, bao nhiêu vấn đề và gọi là đủ truyện ngắn ) là có sức hút, khiến phải đọc liền một mạch, đọc rồi phải đọc lại vì yếu tố bất ngờ, đọc xong cứ ngẫm nghĩ hoặc vận vào chính mình, chí ít người đọc cũng được có những phút giây ái, ố, hỉ, nộ... cùng nhân vật. Trái đắng trong vườn cây của Nguyễn Trung Dũng, Cuộc đời không bán được của Trúc Phương, Kẻ sát nhân lương thiện của Lại Văn Long... hãy đọc những truyện ngắn này bạn sẽ nhận ra.  Chúng tôi đã chọn trong số hàng ngàn truyện trên VCV để trả lời những câu hỏi đó...Tôi, anh Phạm Lưu Vũ và anh em đã chọn, hy vọng không làm phụ lòng các bạn đọc. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46743_53286.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Có Gió Chuông Sẽ Reo"}