{"publisher": "NXBTH TPHCM", "isbn": "9786045804254", "description": " Từ Điển Đời - Tiếu Liệu Pháp Tự nhận mình trở thành nhà thơ chỉ là chuyện... đột dưng nhưng chắc hẳn không ai trong chúng ta không biết đến ca từ nhẹ nhàng, da diết trong tuyệt phẩm Ngày xưa Hoàng thị mà Phạm Duy phổ nhạc: \"Em tan trường về; Đường mưa nho nhỏ; Chim non giấu mỏ; Dưới cội hoa vàng...\". Người viết nên vần thơ trong trẻo ấy chính là Phạm Thiên Thư. Thơ ông dẫu viết về tình yêu cũng nhẹ nhàng đến lạ, chỉ dám khẽ chạm tay vào như sợ nó tan đi mất, nhưng lại làm cho độc giả xao xuyến không quên. Các tập thơ tình của ông có thể kể đến: Ngày xưa Hoàng thị, Động Hoa Vàng, Trại hoa đỉnh đồi, Quyên từ độ bỏ thôn Đoài,... Phạm Thiên Thư tên thật là Phạm Kim Long, sinh ở Hải Phòng. Ông từng quy y nhưng sau đó hoàn tục bởi ông tâm niệm \"người ta có thể tìm thấy chân lý của Thiền ngay trong cõi trần tục\". Chính bởi có hiểu biết sâu sắc về Phật giáo nên xuyên suốt thơ ông là triết lý đạo Phật. Ông là người thi hóa Kinh Phật, diễn đạt các giáo lý vi diệu của Phật bằng ngôn ngữ của thi ca, giúp độc giả đến với Phật pháp một cách tự nhiên nhất như chuyển Kinh Kim Cương thành tập thơ Kinh Ngọc - Qua suối mây hồng, Kinh Hiền Ngu thành tập thơ Kinh Hiền Hội Hoa Đàm. Trong tập thơ từng đoạt giải nhất văn chương Đoạn trường vô thanh, qua câu chuyện hậu Kiều tác giả đã khéo léo lồng ghép tư tưởng của đạo Phật: khổ, không, vô ngã... Đây có thể xem là tác phẩm viết tiếp Truyện Kiều thành công nhất, bằng tài hoa của mình, tác giả đã vượt thoát ra khỏi lối viết tượng trưng ước lệ của văn học trung đại, không dùng điển cố Trung Quốc nào mà vẫn thể hiện được nội tâm nhân vật một cách vô cùng tinh tế, sâu sắc. Huyền ngôn xanh lại là những cách ngôn giản đơn, nhẹ nhàng kết tinh từ cuộc sống, trải nghiệm và sự thấu hiểu Phật pháp, hãy cùng đọc một câu để cảm nhận: \"Có những loài hoa đẹp - không hương thơm - không phải vì thế mà mất đẹp. Có tấm lòng thiện mỹ - không ai hay - không phải vì thế mà chẳng dâng hương.\" Hát ru Việt Sử Thi với 3.277 câu lục bát giản dị, sâu sắc Phạm Thiên Thư đã dẫn chúng ta đi suốt chiều dài lịch sử dân tộc từ thuở các vua Hùng dựng nước đến chiến thắng Đống Đa oanh liệt năm 1789 của người anh hùng áo vải Quang Trung. Từng sự kiện lịch sử tiêu biểu, từng chiến công hào hùng dưới ngòi bút trữ tình của tác giả bỗng trở nên đầy cảm xúc, đầy chất thơ \"Chim Hồng chim Lạc qua sông. Bay theo Việt sử từng dòng là thơ.\" Một góc khác trong con người thơ của Phạm Thiên Thư và cũng là nét rất mới, rất lạ chính là hai bộ Từ điển cười và Từ điển đời. Ông dùng thơ để định nghĩa các khái niệm từ ngữ trong tiếng Việt, vừa độc đáo, thâm thúy, lại vừa mang tiếng cười sảng khoái đến cho độc giả. Đạo và đời luôn hòa quyện, vấn vít trong thơ của Phạm Thiên Thư. Ông nhìn đời bằng con mắt đạo và hiểu đạo qua lăng kính của đời. Đến nay, toàn bộ tác phẩm thơ của ông đã đạt đến con số 126.000 câu thơ mà theo ông đó là những vần thơ có tư tưởng. Ông quan niệm về thơ: \"Thơ hay phải dày kinh nghiệm, phải chiếm cảm quan, phải san trí tuệ, phải để trong tâm, phải trầm trong nhạc, phải nạp trong tình, tụ hình nơi khoảng trống, để sống với tất cả\". Rất rõ ràng, với ông, muốn làm được thơ hay trước hết phải biết dấn thân, dấn thân vào cuộc sống để trải nghiệm, mở rộng lòng mình để yêu thương, bao dung. Chính vì lẽ đó, thơ ông được rất nhiều người có tên tuổi trong giới văn chương và đông đảo độc giả mến mộ. Nhà xuất bản Tổng hợp Thành phố Hồ Chí Minh xin trân trọng giới thiệu bộ sách của thi sĩ - tu sĩ Phạm Thiên Thư: Kinh Ngọc - Qua suối mây hồng, Kinh Hiền Hội Hoa Đàm, Huyền ngôn xanh, Hậu Kiều - Đoạn trường vô thanh, Hát ru Việt Sử Thi, Từ điển cười, Từ điển đời... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46781_53324.jpg", "author": "Phạm Thiên Thư", "class": "vanhoc", "name": "Từ Điển Đời - Tiếu Liệu Pháp"}