{"publisher": "Phương Đông", "isbn": "8936047862566", "description": "          \"Sài Gòn hợp với tất cả mọi người, mà thật ra lại chẳng hợp với bất cứ ai\"      Có lẽ từ đây, câu chuyện tình ở Sài Gòn bắt đầu.  Du, cô gái có công việc thật chẳng giống ai: nghề nói chuyện. Công việc hằng ngày của Du là gặp gỡ, trò chuyện với những người có yêu cầu, giải tỏa mọi bức bối về tâm lý của những khách hàng mà cô gặp. Du - Một cô gái có cá tính mạnh mẽ, khao khát tự do, nhưng cũng rất say tình. Tuy nhiên, dường như tất cả đàn ông đều không thể lấp đầy cô, hay cảm giác sa mạc ngự trị trong cô lớn đến mức luôn cháy khát. Một cô gái có mối tình đầu rất lạ lùng. Người đàn ông của cô luôn thấy cô... ngoại tình trong mơ, luôn thấy cô ái ân lần lượt với từng người đàn ông khác. Cuối cùng, không chịu đựng được, anh ta đã tự kết liễu đời mình. Cô gái từ đó sống với những cảm trạng không mấy dễ chịu. Cô dễ dàng bị bóc trần, nhưng cũng điêu luyện khi muốn xóa dấu vết.  Du chọn Sài Gòn làm chỗ trú chân trong cuộc tình hoang hoải với Tú. Giữa Sài Gòn phồn hoa, tự do nhưng đầy xa lạ và nhung nhớ, những Ní, Hạ Liêu, Đông hay Yama... giữa những mối quan hệ chồng chéo, đan xen, là tâm hồn Du chơ vơ, đứng cô đơn bên dòng chảy vội vã của cuộc đời.  Du, Tú, Ní, Hạ Liêu... hay là ai khác, trong câu chuyện này, tất cả đều chỉ là những cái Tôi dị biệt - bằng cách này hay cách khác, góc nhìn này hay góc nhìn khác đều trở thành những mảnh ghép rời rạc cho một Sài Gòn hào nhoáng, nhưng cũng nhiều góc khuất, nơi ẩn náu những nổi loạn ích kỷ đầy cảm xúc. Trong dòng chảy lúc hối hả, lúc cô đặc ở cái Sài Gòn mà họ đang nương níu, họ vướng lấy nhau, hấp dẫn nhau, rồi lại đẩy nhau ra như hai cục nam châm cùng cực. Để rồi lại quay trở về với cái Tôi cô đơn lạnh lẽo trong bản thể mỗi người. \"Sài Gòn hợp với tất cả mọi người, mà thật ra lại chẳng hợp với bất cứ ai\". Hạ Liêu, Ní, Yama đều tìm đến cái chết. Còn Du? Cô lại sẽ trở về với cái sa mạc của mình hay tìm cách rời bỏ nó? Không ai biết được và ngay cả tác giả cũng không tìm được câu trả lời. Cũng như những người xung quanh, cô vẫn mãi đi tìm một điều gì đó mà có khi  càng đi tìm chúng ta càng không thấy...Vì tình yêu, rốt cuộc không phải cái đích đến, nó là chặng đường mà có đi trên nó chúng ta sẽ thu thập được những cảm giác yêu thương... ***.  Một câu chuyện tình thuần túy. Có lẽ là vậy. Nhưng điều mà tôi thích ở Linh Lê là ở cái cách cô xử lý chuyện tình mà không hề sến. Cách kể chuyện tưởng chừng nhẹ nhàng, mà gây ám ảnh hay cắt cứa. Và, cách Linh Lê viết về sex đạt tới một mức tự nhiên rất đáng yêu. Đọc thấy yêu, và đọc để yêu. Đọc để thấy mình cũng là một người tình Sài Gòn. Và mình cũng đang đi tìm những người tình Sài Gòn khác.  Nếu cho rằng đây là một cuốn tiểu thuyết viết về sex thì cũng có thể đúng. Nhưng có lẽ đúng hơn, đây là cuốn tiểu thuyết viết về nỗi cô đơn của con người, trong đó có những người tuổi trẻ. Một phong vị Murakami như đâu đó phảng phất, khi Linh Lê trích dẫn ở trang 271, \"Phía Nam biên giới, Phía Tây mặt trời\", Murakami viết: \"Có nhiều cách sống, và nhiều cách chết. Nhưng có quan trọng gì đâu. Điều duy nhất còn lại là sa mạc.\" Còn lại là sa mạc. Là cát bụi. Là hoang vu. Là những gì không thể tưới tắm hay lấp đầy? Để trả lời được những câu hỏi này, có lẽ không gì hay hơn là cầm Người tình Sài Gòn trên tay và say sưa với nó. Thông tin về tác giả: Linh Lê tên thật là Nguyễn Huyền Linh, sinh năm 1986, tại Đà Nẵng. Cô đã từng đoạt các giải thưởng dành cho thơ ca và truyện ngắn trong cuộc thi viết do Hội Văn nghệ thiếu nhi Đà Nằng tổ chức năm 1999. Ngoài viết văn, làm thơ, Linh Lê còn thích vẽ tranh.Hiện cô sống và làm việc tại Hà Nội. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/166323_p53393mlinhle.jpg", "author": "Linh Lê", "class": "vanhoc", "name": "Người Tình Sài Gòn"}