{"publisher": "NXB Trẻ", "isbn": "8934974118619", "description": " Với tôi, được ngồi một mình trong một góc nào đó, đắn đo với mỗi chữ mình viết ra, là một nỗi cô đơn dịu ngọt hơn bất kỳ điều gì trên đời này. Niềm hạnh phúc lớn lao ấy của người cầm bút là những câu chuyện mình kể mắc kẹt mãi mãi trong lòng độc giả cùng nỗi buồn đẹp, trong trẻo và lặng lẽ như nước mắt rưng rưng khi ký ức trở về, như một nguồn suối mát lành len chảy vào trái tim những con người đang mắc cạn. Khi viết văn, thay vì cất giữ những cơn mơ trong ngăn tủ, tôi được dịp trải chúng ra trên trang giấy... Và giấc mơ hiện tại của tôi rất đơn giản: Tôi muốn tập truyện này, dù là một cuốn sách mỏng, nhưng có nhiều dư vị... Văn chương, với tôi, là một hành trình sâu nặng, là nơi chốn cho tôi trở về, sau những vật vã, hoang mang, đau đớn, tìm kiếm, yếu đuối, đổ vỡ, cả những phiền muộn và nỗi buồn khắc khoải, để chữa lành những vết thương, bình an bước tiếp trong đời sống rộng dài phía trước... Những truyện ngắn trong tập truyện này chừng như tác giả đang viết hộ cho thế hệ cùng trang lứa với mình bao khắc khoải, khúc mắc, trăn trở... về con đường họ đang đi. Ừ, tuổi trẻ mà, một phần đời của họ đan xen bao hi vọng mong manh lẫn thất vọng tràn đầy, là những niềm vui bất tận và cả nỗi buồn vô cớ, có sự ngộ nhận, thất bại và nông nỗi đáng được tha thứ... Nhưng cuối cùng trên hết, mãi mãi là tình yêu cuộc sống dạt dào, miên viễn.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47302_53845.jpg", "author": "Đỗ Đức Anh", "class": "vanhoc", "name": "Hãy Im Lặng Và Hôn Em Đi"}