{"publisher": "NXB Phụ Nữ", "isbn": "9786045612811", "description": " Lạ Lùng Bóng Giai Nhân (Bút Ký) Lạ lùng bóng giai nhân là tập bút ký tập hợp những bài viết tâm huyết nhất về văn hóa Việt Nam, văn hóa Hà Nội của nhà báo Cao Minh. Bằng tình yêu quê hương tha thiết, tác giả ca ngợi vẻ đẹp thuần phác, hồn hậu của văn hóa và con người Việt. Ông đã hóa thân vào các hội hè, hóa thân vào các nhân vật lịch sử, danh nhân văn hóa trên khắp mọi miền của đất nước, như Hội Lim với tiếng hát quyến rũ hồn người của các liền anh liền chị xứ Kinh Bắc, như cảnh đẹp Sa Pa, như nhị nữ Trưng Vương, kỳ tích thành Nhà Hồ... Bài Công nữ triều Nguyễn mở cõi thể hiện khả năng viết bút ký khảo cứu về lịch sử tài tình khi tác giả đưa ra ánh sáng công lao và sự nghiệp của một trang nữ lưu đã góp phần to lớn vào công cuộc mở mang bờ cõi, mà bấy lâu nay vẫn bị khuất chìm trong mớ thư tịch cổ. Có thể nói đây là một Huyền Trân công chúa thứ hai của Đại Việt. Không ngại đi vào góc khuất của các vĩ nhân, cuộc đời hoạt động cách mạng của vị tướng tài ba Nguyễn Bình được miêu tả từ khi ông là đảng viên Quốc dân Đảng đến khi chuyển hướng sang hàng ngũ những người cách mạng theo Đảng Cộng sản. Rồi ông được Cụ Hồ biệt phái vào Nam; sự hi sinh bí ẩn trên đường trở ra Bắc... là những khoảnh khắc \"mờ chồng\" còn phải đợi các sử gia tài ba và gan góc đi vào khám phá. Từng trang viết của Cao Minh đều mang ý thức gạn đục khơi trong, để chắt lọc ra một cái gì đó mang hồn cốt văn hóa Việt, con người Việt. Tác giả không chỉ phô diễn vẻ đẹp của văn hóa dân tộc mà còn gióng lên hồi chuông cảnh báo về sự xuống cấp của thuần phong mỹ tục và sự lấn sân của dòng văn hóa ngoại lai... Tập sách cần thiết cho mỗi thế hệ hôm nay để cùng nâng niu, trân trọng những giá trị văn hóa truyền thống tốt đẹp của dân tộc. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47507_54050.jpg", "author": "Cao Minh", "class": "vanhoc", "name": "Lạ Lùng Bóng Giai Nhân"}