{"publisher": "NXB Trẻ", "isbn": "8934974120476", "description": " Quyền Sư Quyền Sư là một tác phẩm văn học phi hư cấu viết về các nhân vật là huyền thoại một thời trong giới võ thuật Việt Nam. Đặc biệt hơn, những nhân vật này đều là những tôn sư của môn võ được gọi là Vịnh Xuân quyền, vốn nổi danh vì \"Vịnh Xuân quyền truyền cho ít người, người giỏi lại không nhiều... Đây là một phái võ có lối đánh hư hư, thực thực, không lộ rõ tấn mã, là loại quyền trên quyền.\", \"một môn võ không tấn, không mã, tay như nhung như bông...\". Tác giả cũng là một võ sư, nên cuốn sách có được một bố cục gọn, một tiết tấu độc đáo, cuồn cuộn sự kiện nhưng vẫn sâu hút tình cảm. Là tình người với nhau, tình thầy trò, đạo nghĩa trong đời. \"Hiếm cuốn sách nào lại có kiểu cuốn hút lạ lùng đến vậy. Đọc về võ nhưng thấy hiện ra những trang văn lấp lánh dù người viết dường như không hề dụng công... Một cuốn sách về võ thuật, về tình người, về ứng nhân thế xử, về đạo, về đời... và cao hơn cả là nhân cách của những con người bình dị một cách vĩ đại. Người không biết võ không học võ vẫn có thể thu lượm được nhiều điều từ QUYỀN SƯ. Suy cho cùng, gốc của Võ là Văn mà Văn thì còn gì khác ngoài chữ Người. Một chữ Người viết hoa. Cảm ơn tác giả đã có những trang viết thật đẹp, thật cảm động về đạo thầy trò, nghĩa huynh đệ.\" (- Nhà văn, nhà biên kịch Phạm Ngọc Tiến) Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/48317_54860.jpg", "author": "Trần Việt Trung", "class": "vanhoc", "name": "Quyền Sư"}