{"publisher": "Nhã Nam", "isbn": "8935235200234", "description": " \"Ngày nảy ngày nay, có một ông bố như bao ông bố khác... Hằng ngày đi xe máy, hình như là một chiếc honda dream cà tàng, theo một tuyến đường nhất định, và vượt qua: - nhiều đèn xanh đỏ - nhiều chú công an giao thông - đôi cây xăng cứ liên tục tăng giá - nhiều đám tắc đường - vô số vỉa hè - và biết bao khói bụi không rõ nồng độ có vượt mức cho phép hay không... để đưa con đến trường. Đây là câu chuyện về ông bố bình thường ấy, dù có nhiều cảnh tượng khác biệt, nhưng hầu như vẫn là một ngày dài dằng dặc...\" Một ngày của Bố bắt đầu như thế. Phải rồi, một ngày của những kẻ làm cha làm mẹ sẽ luôn bắt đầu bằng cái công việc tưởng chừng nho nhỏ nhưng luôn cần sự nhẫn nại vô hạn ấy. Mỗi buổi sáng trên khắp mọi nẻo đường, mọi con phố, đoàn quân những bố những mẹ, chở xe máy đưa con tới trường. Sau yên xe, những đứa trẻ, vai đeo cặp xách to cộ, xòe tay bám eo người lớn, và cái xe cứ thế lao đi, luồn lách trên những con đường ngập ngụa người và khói xe. Đưa con đến nơi tới chốn rồi, sau đó bố mẹ mới làm tới việc của mình: đi ăn một bát phở, một tô miến, một bát cháo, rồi sau thì đến cơ quan, cống hiến hoặc phung phí tám giờ hoặc vàng ngọc hoặc cám bã của ngày. Trong bề bộn khói bụi và nỗi mệt nhọc nơi những cơn tắc đường, kẹt xe, người bố và người mẹ của thời hiện tại vẫn tận tụy sớm hôm đưa đón lũ trẻ tới lớp, về nhà, đi học thêm. Dẫu trời mưa cũng như trời nắng, đông cũng như hè, đường tắc cũng như thông, đi thảnh thơi hay phải phóng lên hè... Bọn trẻ vẫn phải được đưa đến trường! Bởi chúng là tương lai, là cái neo của số phận. Và do đó, mẹ hoặc bố vẫn sẵn sàng lên đường! Trong Hạnh phúc và Trách nhiệm! Một nghìn lần! Trong câu chuyện này, dù nhân vật là người Bố, nhưng có Bố nào mà thiếu được Mẹ! Vì thế, Bố cũng là Mẹ nữa! Vả lại, trong mắt của đứa con, ngày của bố cũng là ngày của mẹ! Đây là một câu chuyện giản dị, nhưng nó xứng đáng được kể ra, bằng cách này hay cách khác. Một câu chuyện hàm chứa nhiều tầng ẩn dụ, như mọi câu chuyện ngụ ngôn mà cha mẹ thường kể cho các con nghe. Mỗi người sẽ tìm thấy ở đây những tầng ý nghĩa riêng. Người tất tả kiếm đồng tiền vun vén cho gia đình thấy nỗi nhọc nhằn cay cay đọng nơi khóe mắt. Người khổ đau vì giao thông Việt Nam đương đại thấy tiếng thở dài khe khẽ. Người phụ nữ đã có gia đình thoáng giật thột thấy hình bóng người chồng mình hay bỏ quên. Người con gái còn son rỗi thấy một chút hiện thực. Nhưng có một điều ăm ắp nhất mà ai cũng thấy, cũng cảm nhận được: Tình Yêu Thương giữa những thành viên trong gia đình. Nó càng đặc biệt khi được kể từ góc độ của một thành viên xưa nay thường khá kiệm lời và ít thể hiện tình cảm hơn: Người Cha. Bao năm qua, ở Việt Nam, thể loại picture book (sách tranh truyện) hầu như vẫn ở giai đoạn sơ khai, không có bước tiến nào đáng kể, ngoại trừ một vài bộ sách tranh cổ tích do một hai đơn vị xuất bản đầu tư. Trong khi đó, sách tranh là một thể loại sách quan trọng ở hầu hết các nền xuất bản khác, ở Châu Âu, Mỹ, Nhật Bản, Hàn Quốc, Trung Quốc, thậm chí cả Thái Lan... Trong điều kiện ấy, Một ngày của bố có thể coi như một nỗ lực đáng trân trọng và ghi nhận của ê-kíp làm sách. Thoát ra khỏi những khuôn mẫu sáo rỗng bó hẹp về đề tài, cuốn sách đã đạt tới một trình độ cao về chất lượng tranh truyện, kể một câu chuyện hiện đại, thấm đẫm tính thời sự, mà vẫn giàu suy tưởng và hàm chứa nụ cười hài hước. Phần minh họa của họa sĩ Thái Mỹ Phương, được đầu tư hơn một năm trời để làm phác thảo và vẽ... cũng đã vượt ra khỏi vẻ \"thật thà\" thường thấy trong sách tranh truyện, gợi nhiều liên tưởng hơn, kích thích trí tưởng tượng bay xa hơn. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/48326_54869.jpg", "author": "Thụ Nho (viết lời)", "class": "vanhoc", "name": "Một Ngày Của Bố"}