{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046813781", "description": "  Thầy Võ Như Bình - thân phận mồ côi, quê gốc Hậu Giang, thi đậu bằng thành chung rồi làm việc tại một hãng buôn dưới Sài Gòn.Được sự mai mối của thầy Thanh - bạn tâm giao với ông Ba Chánh, hai người nên duyên vợ chồng, sớm sanh một bé trai tên Nghiệp. Ông Ba Chánh thương thầy Bình thân phận côi cút nên cho thầy Bình về ở cùng cho tiện, thêm phần cha con, ông cháu gần nhau.Gặp bữa Nhà Nước mở hội thi chọn kí lục, thầy Bình thi đỗ và được cử xuống Cần Thơ, tại đây thầy được các hương Thân, hương Đáng, Xã Tồn... nghênh đón trịnh trọng, thiết tiệc thịnh soạn... trong một lần xuống Bình Thủy nhà Xã trưởng Tồn, thầy Bình có để ý đến cô Hương - con gái bà Chủ Phận là cô ruột của Xã trưởng Tồn. Cô Hai Hương tuy còn trẻ nhưng đã góa chồng và có hai mặt con. Thầy Bình phần vì ngưỡng mộ vẻ đẹp trẻ trung đằm thắm của cô Hương, phần vì choáng ngợp trước gia sản nhà cô nên đã một mực lấy cô làm vợ.Cô Huyền ở Sài Gòn lâu ko thấy tin tức gì của chồng thì bồng con xuống Cần Thơ tìm mới hay thầy Bình đã phụ mình mà đi theo người đàn bà khác...Thằng Nghiệp lớn lên, được đi học hành đàng hoàng ở nước ngoài, thi đỗ bác vật, lại được bạn học là bác vật Hoàng giới thiệu e gái là cô Loan, nhưng trớ trêu thay, cô Loan và cậu Hoàng lại là con riêng của Cô Hai Hương xưa kia....Sự việc diễn biến ra sao? Mời độc giả cùng đón đọc để thấy cái nhân tình thế thái ở đời, thấy được cái đạo, cái lẽ sống trong tác phẩm mà Hồ Biểu Chánh muốn gửi gắm. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/256486_p55340mscan0001.jpg", "author": "Hồ Biểu Chánh", "class": "vanhoc", "name": "Bỏ Vợ"}