{"publisher": "BachvietBooks", "isbn": "8936041683716", "description": " Khởi nguồn cho mọi sự rắc rối là cuộc gặp gỡ tình cờ vào đêm Noel giữa Linh và Hạ, trong cơn say, Hạ đã nổi hứng lên lôi Linh về nhà và ngủ gục để rồi đến hôm sau tỉnh dậy, đến tên của Linh, Hạ cũng không nhớ. Hạ luôn tỏ ra vui vẻ nhưng cô cũng không giấu được vết thương lòng khi bị người yêu cũ là Tùng lừa gạt, anh đã dối mình chưa có vợ để yêu cô. Chính Dương - bạn thân của Hạ đã phát hiện ra điều này và Hạ đã quyết định chia tay rồi lẩn tránh Tùng mặc cho anh luôn cố gắng tìm kiếm. Linh và Hạ tình cờ gặp lại nhau và Linh rất thẳng thắn bày tỏ tình cảm của mình với Hạ mặc cho Mai - em gái Tùng luôn tỏ ra rất thích anh. Về phần Tùng, dù vẫn cố gắng tìm mọi cách kéo Hạ về bên mình nhưng Hạ cương quyết rời bỏ anh khiến Tùng hụt hẫng. Khi Hạ gần như quyết định đến bên Linh thì cô phát hiện ra Linh với Dương là chị em con bố con mẹ khi bố mẹ hai người tái hôn, hơn thế nữa Dương rất căm ghét Linh. Dương ra điều kiện với Hạ một là chọn cô, hai là chọn Linh. Hạ dù đã biết tình cảm Dương dành cho mình trên cả mức tình bạn từ lâu nhưng cô không muốn thừa nhận mà luôn né tránh. Vậy nên cô đã chọn cách trốn tránh. Tình bạn hay tình yêu, Hạ đều không thể lựa chọn được đáp án cho mình. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/49428_55971.jpg", "author": "Trang Neko", "class": "vanhoc", "name": "Nắng Về Phía Ấy"}