{"publisher": "Văn Việt", "isbn": "8936062802127", "description": " Vào những năm hai mươi, người ta chẳng có gì ngoài một đôi chân rất khỏe mạnh và một trái tim ít sợ điều gì chưa xảy ra. Đó là những ngày tháng tươi trẻ nhất, nhiệt huyết nhất để đi và chiêm ngưỡng về thế giới. . Tuổi 20+ - lứa tuổi của những ước mơ không gãy gọn, thiếu thực tế nhưng đẹp rực rỡ. Của những khao khát, những mâu thuẫn không đầu không cuối. Của những mối tình góp nhặt. Của những tâm trạng thăng hoa hay tụt dốc chẳng cần lý do. Bạn đang hai mươi? Bạn đã hai mươi? Ắt hẳn rồi bạn sẽ nếm được rõ hơn cái dư vị hoang dại, cuồng nhiệt, đầy quyến rũ của lứa tuổi này. Ắt hẳn rồi bạn sẽ phải lòng TÔI 20 ++  TÔI 20++ không phải là cuốn sách được viết ra để bạn tìm thấy một người bạn, người có thể chia sẻ những cảm xúc mà đôi khi bạn cảm thấy chẳng ai trên đời có thể hiểu được. TÔI 20++ là cuốn sách nơi bạn có thể tìm thấy chính mình. Để rồi bạn sẽ lặng lẽ nhận ra được điều này, rằng dù có bao nhiêu sự chia sẻ trên thế giới cũng không thể bằng được việc bản thân có thể khám phá chính mình và hiểu rõ mình trước hết. Cũng chỉ có bản thân là người duy nhất chủ động cởi lòng mình ra cho đi yêu thương và đón nhận yêu thương một cách chân thành. Cuộc đời là những chuyến đi. Còn bạn, bạn đã sẵn sàng đi tìm chính mình với hành trình TÔI 20++. Chúng ta không thể chỉ ngồi một chỗ để vẽ ra cái bản đồ của cả chuyến đi những lại chẳng bao giờ bắt đầu chuyến đi đó. Thế nên, đi thôi! Đi! Để nhận ra cuộc sống này dễ vỡ, con người dễ vỡ nhưng chân lý là còn vỡ tức là còn sống, có sống mới vỡ, đã sống là phải vỡ. Đi! Để thấy hết sự cô đơn của tuổi trẻ. Đôi khi nghịch lý là càng hạnh phúc, càng nhiều chuyện vui, càng nhiều may mắn, càng được quan tâm lại càng cảm thấy cô đơn hơn cả - cô đơn trong sự hoang mang, e ngại, cô đơn trong cái thế giới câm lặng của chính mình. Đi! Để nhận ra rằng vẻ đẹp tuổi trẻ chính là sai lầm và hồn nhiên. Vì nếu không từng sai thì bạn sẽ không bao giờ đúng được. Chúng ta vẫn luôn thế, hồn nhiên sai lầm, hồn nhiên va vấp, hồn nhiên gánh chịu hậu quả hoặc hồn nhiên đổ thừa. Thế rồi chúng ta hồn nhiên đứng lên, hồn nhiên vượt qua, hồn nhiên quên đi và hồn nhiên trưởng thành. Đi! Để nhận ra đừng bao giờ ngần ngại hay tiết kiệm yêu thương... Ngại gì khi chúng ta còn trẻ. Nên... đi thôi bạn! Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/156391_p56117mbiatruoc.jpg", "author": "Nick D", "class": "vanhoc", "name": "Tôi 20++"}