{"publisher": "Nhã Nam", "isbn": "8935235201125", "description": " Nẻo Về   Sinh ra là một con người, 19 tuổi biến thành một con \"quỷ\" nói tiếng người và đi bằng hai chân. Sau 7 lần cai nghiện, 2 lần tìm đến cái chết, sau 13 năm từ giã ma túy con người ấy đã tìm được Nẻo về để trả nợ đời. Tự truyện kể về cuộc đời gần 40 năm thăng trầm của người nghiện ma tuý, quá trình đấu tranh quyết liệt với ma túy sau cai nghiện và tái nhập cộng đồng của tác giả, những giằng xé trong tâm can của Lê Trung Tuấn khi phải đối mặt những ánh mắt không thiện cảm của người đời. Nhà văn Chu Lai cho rằng: “Cuốn tự truyện này là một hoài niệm thâm trầm, tử tế; nó hoàn toàn không nhằm mục đích đề cao cá nhân, quảng bá thân phận hay mang tính vụ lợi gì khác ngoài dùng chính quãng đời đau đớn, rớm máu và đầy nước mắt của mình để báo động, cảnh tỉnh những ai đó sắp bước vào hoặc đã bước vào cái chết trắng khủng khiếp. Một cuộc đời không bịa được, bởi thế cho nên nó thật đến trần trụi, thật không thể thật hơn được nữa. Như thể mỗi con chữ, mỗi trang viết của tác giả đều cắt xẻo thịt da, gân tủy của mình ướp vào đó\". 274 trang sách đã vẽ lên một bức tranh sinh động nhất về tác hại của ma túy đối với một con người. Ma túy hủy hoại tâm hồn của họ khiến họ không còn là mình, những mảng màu sáng tối đan xen nhau như tốt và xấu trong mỗi con người, chỉ một chút lơ là phần con sẽ chiến thắng phần người... Đọc Nẻo về để thấy nghị lực phi thường của Lê Trung Tuấn trên hành trình tìm lại phần người trong mình. Hơn 3000 cuốn sách đã được anh dành tặng những trại viên đang cai nghiện ma túy tại các trung tâm, những em học sinh... để cho những ai đã chót lầm lạc có thêm động lực từ bỏ ma túy và mọi người hãy tránh xa \"cái chết trắng\". Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/134090_xx74238lj-1j.jpg", "author": "Lê Trung Tuấn", "class": "vanhoc", "name": "Nẻo Về"}