{"publisher": "Thái Hà", "isbn": "8936037795560", "description": " \"Nếu bạn may mắn sống ở Paris khi còn trẻ  thì sau đó, dù bạn đến đâu, cảm hứng Paris sẽ mãi theo chân bạn.\"  Anh chồng Stockholm, người tình Paris và cậu bạn thân Bangkok\r\n là một hành trình đi qua rất nhiều thành phố và rất nhiều cung bậc của \r\ncảm xúc. Theo những trang viết, bạn sẽ đến thăm một khu rừng kì lạ nằm \r\ngiữa con phố trung tâm của Bali, những sân ga – minh chứng lịch sử ở \r\nBerlin, những kiến trúc xinh xắn uốn lượn theo những con đường trên bề \r\nmặt gập ghềnh của Oslo, những xưởng thủy tinh, thêu ren tinh xảo ít \r\nngười biết tới ở Venice, khu phố đèn đỏ ở Amsterdam, những con phố ở \r\nBangkok hồ hởi trong sự đan xen giữa những khu nhà sang trọng, những đền\r\n chùa cổ kính và những xe hàng dạo…; bạn sẽ gặp gỡ những con người Thụy \r\nĐiển vẻ ngoài xa cách nhưng kì thực lại mang một trái tim ấm áp vô cùng,\r\n những cô gái Mari rực rỡ và quyến rũ, những “nàng Juliet” của Câu lạc \r\nbộ Juliet ở Verona.. Bạn cũng sẽ gặp ở đó những chàng trai, những khoảnh\r\n khắc lãng mạn, những rung động chớm nở và cả nỗi nhớ nhung day dứt, \r\ntình yêu thương và mối gắn kết gia đình, những niềm thân thương hướng về\r\n quê hương… Trong cuốn sách còn có những phần ghi chú nhỏ rất dễ thương \r\nđược tác giả góp nhặt từ cuốn sổ tay trong mỗi chuyến hành trình, đó có \r\nthể là một vài đều thú vị mà người viết vừa đọc được trong một cuốn sách\r\n nào đó, công thức nấu một món ăn, công thức đắp mặt nạ dưỡng da hoặc \r\nnhững bí kíp và chú ý khi đi du lịch. Giống như cái tên Anh chồng Stockholm, người tình Paris và cậu bạn thân Bangkok,\r\n mỗi địa danh mà người viết đi qua không chỉ đơn thuần là Paris, Venice,\r\n Bangkok, Praha, Amsterdam, Prague…, mà tác giả đặt cho nó những cá tính –\r\n như những gì cô cảm nhận về nó, đó là Venice đỏng đảnh, Amsterdam bỡn \r\ncợt, Nora nhỏ xinh, Milan đỏm dáng, Helsinki rạng rỡ, Oslo kiêu hãnh, \r\nPrague mong manh… Tất cả, đều giống như những cô gái, hoặc, những phần \r\ntính cách trong một cô gái “Đây là một cuốn sách tình yêu hơn là \r\nmột cuốn sách du lịch.” Tác giả đã tự nhận xét như vậy. Và có lẽ vì thế,\r\n không giống như những cuốn sách hành trình khác, trong Anh chồng Stockholm, người tình Paris và cậu bạn thân Bangkok,\r\n bạn sẽ không có những bức ảnh chụp về những địa danh mà tác giả nhắc \r\ntới trong cuốn sách, mà thay vào đó, bạn sẽ có những bức tranh. Bởi cảm \r\nxúc chẳng bao giờ rõ ràng được như những ô màu pixel,  mà đó là những gì\r\n chúng ta vẽ lại trong trái tim và ký ức của mình. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/136685_xx003.jpg", "author": "Travelling Kat", "class": "vanhoc", "name": "Anh Chồng Stockholm, Người Tình Paris & Cậu Bạn Thân Bangkok"}