{"publisher": "NXB Trẻ", "isbn": "8934974125228", "description": " Đôi khi chậm lại mình ạ...Chậm, để kịp thấy ngay những giọt nắng tinh khôi đầu ngày đã có cái màu vàng của sự tàn phai. Chậm, để kịp thấy sự hồi sinh lại bắt đầu ngay từ cái rơi nhẹ của những chiếc lá vàng. Chậm, để thấy dù có muôn vàn những đau thương, hạnh phúc cứ chờ ngày thức dậy, và chậm, để hiểu rằng chẳng có hạnh phúc nào lại chẳng có tả tơi. Đôi khi chậm lại mình ạ...Chậm, để thấy dù có muộn màng, mùa xuân vẫn cứ theo về trên những tán lá xanh non. Chậm để thấy nỗi buồn hôm nay sẽ tan theo và niềm vui không hẳn lung linh trong những nụ cười. Đêm qua, giật mình thức giấc giữa khuya...bất chợt thấy ánh trăng tròn ngoài cửa sổ...Khoác chiếc áo lạnh, mở cửa ra ban công. Trăng đẹp đến ngất ngây và dường như ánh trăng cô đơn hơn mình tưởng, cái lung linh vàng chỉ là sự hoang mang trang trải với gió mây. Chậm nhé ngày, chậm nhé ta, chậm nhé tháng Chạp trong ngời và tháng Giêng biêng biếc. Có chậm một nụ cười thì mùa xuân vẫn cứ về theo. Tập tản văn là những\r\nsuy nghĩ, cảm nhận về cuộc sống, tình yêu bình dị và sâu lắng của một cô giáo\r\ngắn bó gần trọn đời với Sài Gòn. \r\n Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/211198_p57122m004.jpg", "author": "Hạ Dung", "class": "vanhoc", "name": "Sài Gòn Mai Gọi Nhau Bằng Cưng"}