{"publisher": "Phương Nam", "isbn": "8932000118770", "description": "  Với Cát bụi chân ai - Tô Hoài đã khắc họa thành công các hình tượng Nguyễn Tuân, Nguyên Hồng, Nguyễn Bính, Xuân Diệu… và giúp chúng ta hiểu rõ hơn về một thời đại văn học. Đặc biệt Tô Hoài không tô vẽ cầu kỳ, không thiêng liêng hóa hình tượng Nguyễn Tuân nhưng chân dung Nguyễn Tuân không vì thế mà mất đi vẻ khả ái, đẹp đẽ và ấn tượng. Chỉ điểm xuyết về con người Nguyễn Tuân trong giai đoạn tiền chiến, rồi đi ngược lại mãi về một thời rất xa, cứ thế cuộc đời dấn thân của Nguyễn Tuân như Tô Hoài biết từ sau 1945 tới nay hiện lên sinh động với tất cả những gì bình dị và thân thương nhất...  \"Mở đầu bằng mối giao tình giữa Tô Hoài và Nguyễn Tuân. Kết thúc bằng cái chết của Nguyễn Tuân. Giữa hai nhà văn đó là những kiếp nhân sinh chập chờn như những bóng ma trơi. Giữa hai nhà văn đó là không khí ngột ngạt của văn nghệ, kháng chiến, cách mạng và chính trị. Giữa hai nhà văn đó, cho tới khi có một người nằm xuống, đã một nửa thế kỷ trôi qua...\"  (- Hoàng Khởi Phong)  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/138274_biatruoc4z1o-fv.jpg", "author": "Tô Hoài", "class": "vanhoc", "name": "Cát Bụi Chân Ai"}