{"publisher": "Văn Việt", "isbn": "8936062802691", "description": "  CUỐN SÁCH CHO NHỮNG TRÁI TIM YÊU ĐÃ TỪNG TỔN THƯƠNG Nhiều khi người\r\nta xa nhau chẳng phải vì tình yêu đã hết, chỉ là vì hai trái tim chẳng thể bước\r\ncạnh nhau được nữa mà thôi…  Một\r\ncuốn sách viết về những cảm xúc man mác buồn và sự chênh chao trống vắng khi\r\ntình yêu đã chọn cách rời xa ta. Tuyển tập\r\ntạp bút bao gồm những câu chuyện ngắn, những tản văn, những câu thơ mang văn\r\nphong nhẹ nhàng, ấn tượng của các tác giả được yêu thích tại truyennganhay.net như September Rain, Lê\r\nNgọc Minh, Du Phong, Hàn Anh Trinh, Huy Hải... chắc chắn sẽ khiến bạn hài lòng\r\nkhi gấp cuốn sách lại. Và rồi dù cuốn sách có gấp lại, âm hưởng của nó vẫn sẽ\r\ncòn đó, đủ để bạn ngồi im lặng ngẫm nghĩ về quy luật hội ngộ chia ly của cuộc\r\nđời... Mỗi\r\nngười xuất hiện trong cuộc đời chúng ta đều có một sứ mệnh. Khi sứ mệnh ấy hoàn\r\nthành thì họ phải rời đi vì hết duyên. Nhưng dù sao, họ từng có một ý nghĩa nào\r\nđó trong cuộc đời của ta.  Cũng có khi những sự\r\nra đi ấy cũng là kết thúc mối quan hệ không còn phù hợp, để chúng ta không còn\r\nluẩn quẩn trong những mối quan hệ không bền vững. Chiếc áo không còn phù hợp\r\nthì phải tìm một chiếc áo khác. Nếu không cởi bỏ cái áo cũ thì làm sao có thể\r\nmặc một chiếc áo mới đẹp hơn?  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/140239_p57546mbiatruoc.jpg", "author": "Nhiều tác giả", "class": "vanhoc", "name": "Ai Đó Đã Bỏ Ta Đi"}