{"publisher": "Phương Nam", "isbn": "8932000118879", "description": " \r\n\tTrước lúc viết cuốn sách này, tôi đã chứng kiến nhiều điều không hay: một người anh lìa xứ, một cậu trai bị\r\ncha hắt hủi… Họ vỡ tan ngay trong tổ ấm của mình, họ tìm thấy tình yêu thực sự\r\ncho mình nhưng tình yêu ấy còn bị vấp phải sự cấm cản, dè bỉu. Những câu chuyện\r\nrạc rời ấy nhiều lần quẫy lên trong tôi, làm tôi suy nghĩ, làm tôi buồn, và đôi\r\nlần thấy thất vọng, thật nhiều. \r\n\t\t\r\nGiữa tình cảnh đó, tưởng chán chường mà buông xuôi, tôi đã được thấy những bức\r\ntranh đẹp, xán lạn. Là cha mẹ đón nhận con mình sau khi con come-out. Là người\r\nbạn hòa đồng với bạn bè… Vốn không có khoảng cách giữa người với người, dị tính\r\nvới đồng tính, chuyển giới, song tính. Những tường rào chỉ là người ta dựng lên\r\nvới nhau. Tin yêu đang dần lấp đi những bức tường ấy, tôi biết, và tôi tin, giống\r\nnhư tin vào nền tảng tốt đẹp giữa con người.  \r\n\tTrước đây, văn chương đối với tôi là một khoảng không trống rỗng. Tôi\r\nchưa từng nghĩ, và từng tin rằng, mình sẽ viết được điều gì đó hẳn hòi. Kể cả\r\nnhật ký, hay những bài tập làm văn thời mài đũng quần trên ghế nhà trường vẫn\r\nlà cái gì chưa thật cụ thể, đối với tôi. Một ngày tôi đọc quyển “Hành trình về\r\nthị trấn Buồn Tênh” của những cây bút trên diễn đàn Tinhyeutraiviet, những bài\r\nviết đa dạng, đặc sắc về đề tài đồng tính. Tôi đã bắt đầu có chút rục rịch. Rồi\r\nđến một hôm, bạn tôi rủ tôi đi nhà sách Nguyễn Huệ, vừa lựa sách bạn vừa trầm\r\ntrồ bảo “Nhìn sách bắt ham. Giá tui cũng viết được một hai quyển trưng lên cái\r\nkệ nầy chơi”. Lúc đó tôi nghĩ, trời đất, tự dưng rạo rực quá. Câu chữ của bạn\r\nthấy bình thường hết sức mà tác động vào tôi ghê gớm. Như một vệt dầu rỏ xuống\r\nvũng nước nhạt nhòa, đơn điệu, nó loang ra, bao vây, phủ kín tâm tôi. Như một\r\ncú huých lớn lao vào lưng tôi, nó hối thúc tôi đứng dậy, và đi, và chạy. Tôi tự\r\nnhủ, mình cũng nên viết một gì đó. Một câu chuyện. Một cuốn sách. Rồi tôi viết,\r\ngom tất cả những ý tứ, những vệt sáng và, cả những vũng tối trong quá khứ ra mà\r\nviết. Những gì từng chứng kiến, tôi trút ra hết trong câu chữ. Từ những câu\r\nchuyện đắng lòng, nhức nhối, chuyện người cha đánh con bằng dây điện, người mẹ\r\nmắng và tát vào mặt con, người anh mạt sát và đánh gãy chân người em, chỉ bởi\r\nnhững người con, người em… ấy là người đồng tình hoặc song tính. Đến những câu\r\nchuyện vui, và đẹp, như hai vị phụ huynh gât đầu đồng ý cho đứa con trai của họ\r\nquen một đứa con trai khác, như đôi bạn ngày càng quý trọng và gắn khít với\r\nnhau hơn, sau khi người kia come-out với bạn, với gia đình… Từ vế trước đến vế\r\nsau là cả một đối lập đến choáng ngợp. \r\n\t\r\n\r\n \r\n\tCó\r\nlần tôi nghĩ, sao người ta không thể sống với nhau như ở vế sau, mà thực tế còn\r\nlắm câu chuyện đau lòng như ở vế trước? Sao mà giữa những đẹp đẽ, còn nhiều\r\nđiều bức bối như vậy? Tại sao, tại sao, và tại sạo? Điều gì đã chia rẽ người\r\nta, làm vụn rời người ta? Tôi dợm nghĩ. Vốn giữa người với người đâu có khoảng\r\ncách nào đâu? Những bức tường, những thành lũy vây bủa đầy gai góc chúng ta\r\nnhìn thấy là do người ta dựng nên với nhau. Người đi trước dựng lên. Người đi\r\nsau đắp bồi, thêm thắt, củng cố. Rồi riết cũng quen, người ta lại nghĩ, và tin,\r\nnhững bức tường kia là điều bình thường. Là sự hiển nhiên. \r\n\t\r\n\r\n \r\n\tVì\r\nđiều đó mà “Tôi là gay” của tôi chào đời. Chín truyện ngắn, chín câu chuyện của\r\nnhững phận người khác nhau. Có người sẽ rùng mình vì cái chết quá bất ngờ của\r\nnhân vật nam trong truyện “\r\n\t\tSố đời”. Có người sẽ bắt gặp những thân phận\r\nmuốn được ngoi lên hòa mình vào dòng người nhưng bi kịch lại dìm họ xuống vực\r\nthẳm trong truyện “\r\n\t\tPhận”, “Miệng đời”. Có thể, người ta sẽ dở khóc dở\r\ncười khi chứng kiến cuộc đối thoại giữa một vị xe ôm kiêm giáo sư với cô phóng\r\nviên của tòa soạn XYZ ở “Cuộc phỏng vấn Mr. Kỳ Thị”. Hoặc có người sẽ rơi vào\r\nchiều sâu suy nghĩ khi tiếp xúc với “Đà Lạt đắng” và “\r\n\t\tQuán cà phê vô thường”.\r\nVà có người sẽ mỉm cười, vì rút cùng cái đêm tối trong “\r\n\t\tĐêm thánh vô cùng”,\r\n“Mùa nhật thực”, nhất là “\r\n\t\tĐêm cười” cũng bị khuấy tan bởi ánh sáng\r\ncủa niềm tin, của hy vọng và nghị lực, để ánh sáng cứ thế mà tuôn, mà đổ vào\r\nlấp đầy cái khoảng tĩnh mịch của bóng tối, của đớn đau. Chín truyện ngắn, nhưng\r\nchỉ một mục đích duy nhất, một tham vọng lớn lao của tôi, là lay động cái bức\r\ntường ngăn cách người với người và tâm hồn nhiều lớp người. Tôi không mơ hạ bệ\r\nbức tường ấy, hay mơ làm thay đổi tâm hồn hàng hàng con người. Mà chỉ lay thôi.\r\nLay, và những người đi trước, song hành và cả những người đi sau tôi cũng lay.\r\nĐể tự cái bức tường ấy sụp đổ, để tự tâm hồn người ta biến chuyển. Tôi tin vào\r\nsự biến chuyển ấy, trong tương lai gần, cũng như tin vào nền tảng tốt đẹp giữa\r\nngười với người. Rồi thì những đóa hồng, cúc, lan, mai, đào, mẫu đơn, những cái\r\nđẹp cũng sẽ nở hoa. Phải không?  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/140884_p57603mxx913.jpg", "author": "Angry Chuột", "class": "vanhoc", "name": "Tôi Là Gay"}