{"publisher": "Văn Việt", "isbn": "8936062802042", "description": "  (Tuyển tập thơ) Tin em đi! Anh  sẽ lại có những mùa đông và tay nắm rất chặt bàn tay khác rời bầu trời xa những cánh chim bay lạc tự tìm về đàn để kịp tránh đông... Anh có thể tin và cũng có thể không nhưng cuộc sống đã bảo cho em biết với những trái tim còn ấm nồng tha thiết sẽ chẳng bao giờ tự giết chết nó đâu... Anh hãy cứ tin dù chưa biết là bao lâu có thể sẽ gần mà biết chừng xa hơn một chút hãy cứ là anh vẹn nguyên từng giây phút rồi sẽ có người lại sánh bước với anh “Tin em đi, rồi anh sẽ lại yêu”\r\n là tuyển tập 70 bài thơ được September Rain gói gọn những cảm xúc, \r\nnhững kỉ niệm quá đỗi thiêng liêng mà ai đã từng trải qua đều chẳng bao \r\ngiờ muốn đánh mất. Có thể September Rain đã chọn cách \r\nlưu dấu chúng trong nhật kí, trong một góc khuất của tâm hồn, của trái \r\ntim. Đó là những cuộc gặp gỡ tình cờ, cơ duyên, chia ly, xa cách, giận \r\nhờn của tình yêu đôi lứa, tình cảm bè bạn. Những con người đi qua cuộc \r\nđời của nhau không đơn giản chỉ là sự tình cờ, nếu không muốn nói đó là \r\nmột món quà của cuộc sống! September Rain chọn cho\r\n mình cách thủ thỉ bằng những câu từ, chữ viết, những cái chấm, phẩy, \r\nnhững khoảng lặng mà chính lúc ấy có lẽ tác giả cũng chẳng biết phải \r\ndiễn tả thế nào. Chỉ là những nghĩ suy, những xúc cảm bất chợt của một \r\ncô gái dịu dàng có tâm hồn quá đỗi nhạy cảm trước cuộc sống, trước những\r\n con đường đi qua, những nụ cười ánh mắt chạm va trên chưa đầy nửa chặng\r\n đường đời. “Tin em đi, rồi anh sẽ lại yêu”\r\n viết về những con người từ xa lạ mà trở nên thân quen, những cái hẹn, \r\ncái đợi chờ và trong những phút giây thấy mình đơn độc và nhỏ bé. Có khi\r\n cuốn sách lại viết về cảm xúc của mối tình đầu, về mối tình đơn phương \r\nchưa bao giờ nói, về những con người đã gặp mà không biết trước được đâu\r\n là lần sau cuối… Để trân trọng và biết ơn những con người đã đến khi ta\r\n cần, thầm xin lỗi vì ta đã làm ai đó buồn và tổn thương. Nhưng ít ra, \r\nmột lúc nào đó gặp lại nhau trên đường đời vẫn có thể đối mặt, vẫn có \r\nthể cầm tay nhau mà nói: “Tin em đi…rồi anh sẽ lại yêu!” Cuộc sống có những giai điệu và thanh âm\r\n của riêng nó, những diệu kì và nồng nàn của riêng nó, những bão giông \r\nvà khắc khoải có lẽ cũng rất đời thường. Khi bạn cầm trên tay Tuyển tập “Tin em đi…rồi anh sẽ lại yêu”,\r\n tôi hi vọng những cô gái như tôi, cảm nhận được một phần nào những rung\r\n động và những khoảnh khắc mà chúng ta từng hoặc sẽ trải qua: yêu và \r\nđược yêu! Để hiểu hơn và trân trọng những điều mình đang có! Bởi lẽ, \r\ntrong bất kì hòan cảnh nào khi ta sống, khi cô đơn cũng như hạnh phúc, \r\nlúc buồn và lúc vui, vẫn cần có ai đó để sẻ chia, để cho ta cảm giác an \r\ntòan mà muốn dựa đầu vào vai mong chút hơi ấm. Hạnh phúc nhường nào dù \r\nchỉ là một bàn tay nắm chặt để rồi chẳng bao giờ muốn mất đi hay rời xa. Chỉ thế thôi, thật đấy!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/141055_p57623mxx027.jpg", "author": "September Rain", "class": "vanhoc", "name": "Tin Em Đi...Rồi Anh Sẽ Lại Yêu!"}