{"publisher": "NXBTH TPHCM", "isbn": "8936045360743", "description": " Bạn đọc hẳn không mấy ai xa lạ với cái tên Mã Thiện\r\nĐồng, tác giả chuyên viết về đề tài chiến tranh cách mạng, đặc biệt là về cuộc\r\nchiến của các chiến sĩ biệt động, tình báo tại chiến trường Sài Gòn - Gia Định\r\nnhững năm tháng chiến đấu giải phóng miền Nam, thống nhất đất nước. Bạn đọc,\r\nnhất là những ai yêu thích lịch sử cũng không thể không biết cái tên đại tá\r\nNguyễn Văn Tàu (Tư Cang), Cụm trưởng Cụm tình báo chiến lược H63 nổi tiếng, đơn\r\nvị Anh hùng Lực lượng vũ trang từ năm 1970. Mới đây, cả hai đã cùng kết hợp với\r\nnhau để thực hiện một cuốn sách khá đặc biệt có nhan đề Bước ra từ thầm lặng  \r\n\t\t\t\t\t\tCuộc chiến tình báo được ví von là cuộc chiến không tiếng súng nhưng mức\r\nđộ ác liệt thì không thua kém một cuộc chiến súng đạn trực tiếp nào. Thế nhưng,\r\nvì nhiều lý do cuộc chiến tình báo ít được nhắc đến, những chiến công, gian khổ\r\nhy sinh mất mát của chiến sĩ tình báo cũng vì thế chìm trong thầm lặng. Cuốn\r\nsách sẽ giúp người đọc phần nào hiểu hơn những gian khổ mà chiến sĩ tình báo\r\nphải trải qua trong những năm tháng ác liệt. \r\nTác phẩm gồm 20 bài viết về những chiến sĩ tình báo của cụm H63 cùng những gian\r\nnan họ phải đối đầu, đó là nhà báo Phạm Xuân Ẩn; là cô thư ký xinh đẹp Nguyễn\r\nThị Yên Thảo (Tám Thảo) ở Bộ Tư lệnh Hải quân Việt Nam Cộng hòa; Hoàng Nam Sơn,\r\nông chủ khách sạn Embassy (nay là Khách sạn Bến Nghé)… Trên hết, cuốn sách còn\r\nviết về những hy sinh tình riêng như câu chuyện của người cụm trưởng, theo cách\r\nmạng từ khi tuổi đôi mươi rồi suốt 20 năm sau đó, không một lần ghé thăm nhà dù\r\nrằng cha mẹ, vợ con ở gần ngay nơi anh làm nhiệm vụ. Câu chuyện người chiến sĩ\r\ntình báo sau ngày giải phóng về gặp vợ con ở ngay con đường mà anh bao năm qua\r\nngày nào cũng đi qua, cũng biết mà chưa một lần ghé lại. Sự hy sinh của những\r\nngười lính cho ngày hòa bình thống nhất không chỉ có máu, mà còn cả những nỗi\r\nđau đớn, nhớ nhung như thế. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/141578_p57712mxx223.jpg", "author": "Nguyễn Văn Tàu", "class": "vanhoc", "name": "Bước Ra Từ Thầm Lặng"}