{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046811688", "description": " Quá khứ luôn nằm lại trong những ngăn kín của thời gian, người ta có thể giấu kín mãi mãi và quên đi nhưng người ta cũng có thể mở tung các cánh cửa, phá bỏ hết mọi rào cản và cày xới lại trên mảnh đất hiện tại. Quá khứ là thứ chẳng bao giờ có thể thay đổi. Cho dù có đau đớn đến đâu (trích Rơi)  Ở\r\n độ tuổi đã nhiều va vấp, trải nghiệm nhưng vẫn còn bị xoay chiều trong \r\nnhững đau đáu của một thế hệ người trẻ trưởng thành từ giai đoạn “chuyển\r\n giao\" giữa những giá trị xưa cũ và bước đi quá vội của thời đại, tôi \r\nbiết mình vẫn chưa đủ sức để viết về những vấn đề mang tầm vĩ mô của \r\nnhân loại. Đôi bàn tay và cả những con chữ chưa thể chạm đến được những \r\nđiều thao thức của xã hội, của thế giới mà chính cả thế hệ trước tôi \r\ncũng phải đau đớn và bất lực. Chọn văn chương mà đi, song hành cùng với nghề báo, trở lại với Cỏ Đồi Phương Đông lần này - sau tập truyện Con tàu đi tìm sân ga (2010),\r\n tôi vẫn muốn viết cho thế hệ mình, thế hệ của những người trẻ sống \r\ntrong lòng thành phố đầy những đam mê, mơ ước, khát khao cống hiến và \r\nmạnh mẽ, dấn thân nhưng cũng đầy tổn thương, mất mát. Gánh gồng trong \r\nthẳm sâu tiềm thức của mỗi người còn là nỗi hoang mang, cô dộc. Mỗi cuốn sách với tôi như một món quà cho tuổi trẻ của thời tôi đang sống. Tiểu Quyên", "img": "https://www.vinabook.com/images/thumbnails/product/240x/141806_p57808mxx326.jpg", "author": "Tiểu Quyên", "class": "vanhoc", "name": "Cỏ Đồi Phương Đông"}