{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046811695", "description": "  Lần thứ hai theo người ta về làm vợ, Mít\r\n không khăn áo chỉnh tề nữa, chỉ là cái cười mênh mông, nhiều màu sắc \r\nđưa chân Mít về nhà Đán, nơi người đàn ông đã cùng cô chia sẻ những đớn \r\nđau trong thời gian vừa rồi, nơi đám trẻ đã rất nhiều lần gọi cô là mẹ. \r\nVới Mít, tình yêu dành trọn cho Quan không thể dâng tặng cho người đàn \r\nông khác. Mít đoán, mình không thể yêu Đán, như, Đán không thể yêu cô. \r\nNhưng, Mít vẫn đồng ý theo Đán về làm vợ, làm mẹ của ba đứa nhỏ luôn đói\r\n khát tình yêu thương. Với Mít, ba đứa trẻ là đủ. Đủ cho tất cả những \r\nkhát khao Mít đã nuôi nấng trong mình từ ngày xưa theo Quan về, lần đầu \r\ntiên làm vợ. Đán hạnh phúc! Cái hạnh phúc tưởng chừng\r\n muộn mằn quá với một người đàn ông vừa đau nỗi đau bị vợ lừa dối, cố \r\ngắng tìm mẹ cho đám con dại. Anh đón Mít bằng tất cả sự hàm ơn sâu sắc \r\nnhất của mình! Đán cũng đã từng nghĩ, chưa yêu thương - không yêu \r\nthương, đón Mít về, chẳng khác nào anh đang lợi dụng cô. Theo cái kiểu, \r\ncô thèm làm mẹ còn đám trẻ con nhà anh thèm một người đàn bà yêu thương \r\nchúng như con. Nhưng, khi ngồi chong mắt nhìn đêm đợi sáng ở cái đêm đợi\r\n chờ Mít trả lời ấy, Đán đã tự hỏi mình, đời anh, đời đám trẻ không có \r\nMít thì sao? Có lẽ, không thể giống với cái ngày Mễ dứt áo ra đi. Vì, \r\nchắc sự bẫng hẫng sẽ lớn hơn nhiều nhiều lắm! Thêm chuyện cha mẹ thằng \r\nbạn thân, cha mẹ chồng của Mít - ông bà Lữ - đã hết sức tốt khi để con \r\ndâu mình về lo vén cho gia đình anh, anh nghĩ, ít nhiều, cái tha thiết \r\nđược cùng làm một gia đình lớn với ông bà, để chăm sóc ông bà cũng bức \r\nthiết và không thể liệt vào hàng xấu xa. Đám trẻ con mừng mẹ mới như mừng áo quần\r\n mới ngày tết. Chúng tíu tít nói, tíu tít cười, quần bên cha, quần bên \r\nmẹ mới và cả bên ông bà ngoại mới. Cảm giác lần đầu tiên có ông bà ngoại\r\n càng khiến đám trẻ sung sướng hơn. Chúng vây lấy bà Lữ như một báu vật \r\ntrong đời chúng - hệt cái ngày chúng vấu lấy Mít. Con bé Hai lệu bệu: \r\n“Bà ngoại, bà ngoại đừng để mẹ Mít bỏ tụi con đi, nghe bà ngoại!”. Bà Lữ\r\n xốn mắt, cay xè. Ông Lữ hôm nay không hút thuốc lào. Ông không muốn đám\r\n cháu ngoại mới của mình phải chịu đựng cái mùi khó ngửi ấy. Ông Lữ hắng\r\n giọng, ra vẻ một ông ngoại thực thụ: “Khờ chưa! Mẹ Mít giờ ở với tụi \r\ncon rồi, không phải sợ mẹ Mít đi đâu hết!”. Đán quay nhìn ông Lữ, cúi \r\nđầu khẽ mang hết vẻ hàm ơn dành cho ông. Ông Lữ kha khả cười: “Nè, nè, \r\ncho hai thẳng nhỏ hai cái đùi gà. Bé Hai, con ăn phần ức này nghen, \r\ncon!”. Mấy đứa nhỏ gắp thịt gà từ tay ông ngoại, hí hửng cười. Mít rớt \r\nnước mắt. Bà Lữ mắng: “Khóc cái gì mà khóc? Hôm nay vui, không có được \r\nkhóc lóc. Vậy... không nên!”. Ông Lữ theo: “Ờ, khóc lóc cái gì? Cười lên\r\n đi con, bây khóc đủ rồi!”.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/141895_p57818mxx388.jpg", "author": "Trương Thanh Thùy", "class": "vanhoc", "name": "Mít Ơi!"}