{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046811824", "description": " Khổ nỗi đời con người tưởng ngút ngát, vô hạn nhưng ngoảnh đi ngoảnh lại thấy ngắn tũn. Mới hôm nao đi đứng rung rung, ngực nổi bắp nhô ra phía trước. Bắp đùi sờ vào như quả lốp bơm căng. Bia rượu uống không biết say. Cơ cấu cơ quan còn là lực lượng kế cận thế mà thoáng một cái. ngực lé lại, sợ vào đùi thấy nhẽo nhèo. Gặp bè bạn toàn hỏi \"áp huyết, độ đường trong máu của ông thế nào:\" rồi đùng một cái cầm sổ hưu. (trích Bi kịch Hưu) Nguyễn Hiếu là cây bút thâm sâu khi viết về người nhà quê hôm nay. Ông cố tình chọn cách viết rậm rạp chi tiết, quyến quyện chuyện trước kéo chuyện sau, đầy ắp sự ẩn ý. Lùi sau chuyện \"khát nước\" của cha chính là chuyện của người con, chỉ vì u mê tăm tối nên lãnh đủ hậu quả từ cha, và còn tự mình đổ riệt cho số phận, hoàn toàn không hiểu/ không muốn hiểu cơn cớ nào lại ra nông nổi ấy của mình. Tôi chắc Nguyễn Hiếu muốn đánh động/ lay tỉnh suy tư cho nhân vật người con tăm tối, u mê. Phải chăng đó là thông điệp gởi gắm sâu xa và ấm áp cho người đọc, qua thân phận không vợ của người đàn ông đáng thương này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/141817_p57810mxx336.jpg", "author": "Nguyễn Hiếu", "class": "vanhoc", "name": "Người Đàn Ông Không Lấy Vợ"}