{"publisher": "Phương Nam", "isbn": "8932000118817", "description": " Trong vai một người \r\nviết tiểu thuyết, Nguyễn Danh Lam hẳn là mẫu nhà văn không thích, thậm \r\nchí rất dị ứng, việc cưng nựng chiều chuộng các nhân vật của mình. Từ \r\nnhững “Bến vô thường”, “Giữa vòng vây trần gian”, đến “Giữa dòng chảy \r\nlạc”, đã là thế. Và rồi đến cuốn tiểu thuyết mới nhất này, vẫn là thế.\r\n\r\nNguyễn Danh Lam không\r\n thèm hạ cố ban cho nhân vật một danh tính rõ ràng. Cũng rất hiếm khi \r\nnhà văn gắn cho họ những nét phẩm chất tính cách hoặc những năng lực cá \r\nnhân trên mức trung bình. Đã vậy, anh lại hay đẩy các nhân vật vào những\r\n cảnh huống trớ trêu, những trạng thái sinh tồn nếu không bi đát thì \r\ncũng dở khóc dở cười. Điều, vừa quan trọng lại vừa oái oăm, là ở chỗ: \r\ntrong những cảnh huống những trạng thái ấy, các nhân vật của Nguyễn Danh\r\n Lam luôn có một sự tự nhận thức, thường trực và đầy ám ảnh, về cái bất \r\ntúc và bất lực của mình…\r\n\r\nỞ cuốn tiểu thuyết \r\nmới nhất này, Nguyễn Danh Lam cho nhân vật chính “lên đường”, làm một \r\nchuyến du lịch bụi cùng với cô con gái cả ngày chỉ biết dán mắt vào chơi\r\n game trên điện thoại di động và luôn miệng kêu than. Sau lưng họ, là \r\nmột gia đình rạn nứt. Trước mặt họ, là những khúc rẽ bất ngờ, những đứt \r\ngãy nhân sinh còn tồi tệ hơn gấp bội.\r\n\r\nNguyễn Danh Lam đã kể những chuyện ấy, một cách bình thản và đầy tiết chế.\r\n\r\n- Nhà phê bình Nguyễn Hoài Nam Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/142115_p57853mxx517.jpg", "author": "Nguyễn Danh Lam", "class": "vanhoc", "name": "Cuộc Đời Ngoài Cửa"}