{"publisher": "Văn Việt", "isbn": "8936062802677", "description": "  Trẻ con rồi cũng lớn lên Đứa nào đứa nấy chênh vênh những buồn… Nỗi buồn chênh vênh nghiêng ngả khi nhớ về một mảng kí ức xa xôi, nơi\r\n có tình yêu đầu vụng dại, có con diều biếc chao nghiêng, có bóng mẹ gầy\r\n đợi chờ trước ngõ, có tiếng mèo hoang xa vắng, và tâm sự của loài rêu \r\nhao gầy... Đó là nỗi buồn khi nhớ về tuổi thơ…Hẳn rồi khi lớn lên, chúng\r\n ta đã phải vứt bỏ đi rất nhiều thứ mang tên kỉ niệm. Không phải cố \r\ntình, cũng không chỉ vô ý, chỉ là trong lúc mải lớn lên, nhiều thứ thay \r\nđổi quá, nhiều thứ mất đi quá. Bỗng muốn tìm về… cũng thấy xa xăm. Tất \r\ncả chỉ còn mập mờ trong kí ức, lâu lâu lại vọng về, nhức nhối con tim. \r\nVà rồi, như một kiểu tự sự thân quen. Mùa về trên ngói dắt ta ngược về tuổi thơ, ngắm con \r\nđò mải miết no trăng, ngửi thấy mùi ngai ngái của những gốc rạ sau mưa, \r\nlặng lẽ bên một quán cóc mùa đông heo hút, hát những khúc đồng dao, nếm \r\nvị ngọt của chiếc kẹo bột… hay chơi vơi giữa phố chuyển mùa. Tất cả \r\nnhững điều đó, đã từng rất thân quen. Nhưng rồi cứ lớn lên, con người ta\r\n quên mất, quên cả lối tìm về. Cuốn sách chỉ xoay vần quanh những câu chuyện cũ mà tuổi thơ ai rồi \r\ncũng đã một lần nếm qua. Một cuộc sống bình yên êm ả lấp sau lũy tre \r\nlàng… Vì ai mà chẳng có quê hương. Nhưng rồi người ta cũng thấy lạ quá, \r\nkhi giữa những bộn bề này, đâu còn thấy bóng con chim sẻ đồng lạc bạn, \r\nđâu còn nghe được lời rêu hao gầy, đâu còn nhớ đến khúc đồng dao, đôi \r\nkhi còn hiếm hoi cả những bức thư tay… Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/142271_p57872mxx537.jpg", "author": "Hồ Minh Thông", "class": "vanhoc", "name": "Mùa Về Trên Ngói"}