{"publisher": "Phương Nam", "isbn": "2010702044224", "description": " Trong ký ức trẻ thơ, những câu chuyện lang bạt kiếm sống trải nghiệm nơi xa lạ, hòa vào dòng đời phức tạp đầy sinh động, nhiều màu sắc, cung bậc của người đàn ông thợ chẻ đá trong gia tộc tôi đã kích thích trong tôi sự tò mò và nuôi đam mê trở thành lữ khách. Lữ khách của người thợ chẻ thể hiện bản lĩnh phóng khoáng vùng vẫy, mạnh mẽ của người đàn ông tự làm chủ, tự đạo diễn cuộc đời mình. Thợ chẻ là lữ khách bất đắc dĩ của bao chệnh vênh phận người. Cuốn sách này, chỉ là tập hợp cuả những bài viết mang tính ngẫu hứng, và dậy lên niềm xúc cảm về những vùng đất tôi từng đi qua. Vì, còn có nhiều nơi từng đặt chân đến, nhưng thật khó khi trải lòng ra trang viết. Có thể còn chờ ủ thêm chất men, hoặc phải quay trở lại khơi nguồn mạch chảy suy tư du ký. Biết đâu sẽ nằm trong dự án những cuốn sách tiếp theo, khi cuốn sách này bắt nhịp được tần sóng cảm xúc của độc giả - những người bạn thân thiết - mà tôi  hiểu, cũng như tôi, luôn mang theo bên mình trái tim của lữ khách.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/142470_p57897mxx653.jpg", "author": "Tiến Đạt", "class": "vanhoc", "name": "Lữ Khách Gió Bụi Xa Gần"}