{"publisher": "NXBTH TPHCM", "isbn": "8936045360828", "description": "  Mỗi\r\n chủ đề trong cuốn sách này đều gần gũi và mang tính thời sự, khi mà hầu\r\n hết người thành thị, nhất là giới trẻ bây giờ dường như không thể sống \r\nthiếu smartphone, tablet và mạng xã hội. Oái ăm là trong lúc tận hưởng \r\ncuộc sống với những tiện nghi tối tân và nhận được nhiều tiện ích trong \r\nthời đại số, họ cũng đồng thời nhận ra tình người giảm sút, mối quan hệ \r\nvới đồng loại ngày càng lỏng lẻo hơn. Đáng lo ngại hơn, những giá trị \r\ntinh thần, giềng mối, nếp sống, cội nguồn của văn hóa dân tộc đang bị đe\r\n dọa bởi những giá trị ảo trên các trang báo điện tử, mạng xã hội. Một \r\nphần những chủ đề trong cuốn sách này đã được đăng tải rải rác trên tạp \r\nchí Thế giới Văn hóa trong thời gian qua; nay được tập hợp lại, chỉnh lý, bổ sung và hệ thống thành ba mục: Giới trẻ thời đại số, Xã hội 3.0, Sống trên mạng xã hội. Dưới ngòi bút \r\ncủa một nhà báo vào nghề từ năm 1997, những chủ đề trong cuốn sách này \r\nđược diễn giải dưới nhiều góc độ và có tham chiếu góc nhìn từ Đông sang \r\nTây nhằm gợi mở suy nghĩ cho người đọc. Tác giả hy vọng sẽ đón nhận \r\nnhững phản hồi, ý kiến tranh luận của người đọc để góp phần giúp cho đời\r\n sống của mỗi chúng ta ngày càng tốt đẹp, phong phú và nhân bản hơn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/143017_p57947mxx024.jpg", "author": "Benjamin Ngô", "class": "vanhoc", "name": "Thị Dân 3.0"}