{"publisher": "NXB Trẻ", "isbn": "8934974113591", "description": "      Nhằm đem lại những giờ phút giải trí thoải mái \r\nvà bổ ích cho bạn đọc nhỏ tuổi, NXB Trẻ sẽ tuyển chọn những truyện ngắn \r\nđặc sắc của các nhà văn  thiếu nhi nổi tiếng trên cả nước để in thành bộ “Tuyển tập truyện ngắn Việt Nam dành cho thiếu nhi”. Đây\r\n là một quyển sách được các nhà văn có tâm huyết với tuổi thơ trân trọng\r\n và tự giới thiệu rõ nét về bản thân mình. Thiết nghĩ, đây cũng là dịp \r\nđể bạn đọc nhỏ tuổi hiểu rõ hơn về các tác giả mà mình từng đọc và yêu \r\nthích. Quyển sách tập trung nhiều thế hệnhà văn, có người \r\nnghỉ hưu, có người đang công tác, nhưng tựu trung, đó là những nhà văn \r\nđã cống hiến cả đời mình cho thế hệ nau sau. Và, qua việc giới thiệu các\r\n tác giả, chúng tôi muốn cung cấp cho các em một bộ sưu tập tương đối \r\nhoàn chỉnh về các nhà văn chuyên viết cho thiếu nhi. Từ các tác giả đó, \r\nhy vọng tạo được sự kích thích ở thế hệ trẻ để rồi sẽ xuất hiện những \r\ncây bút tương lai tiếp tục sự nghiệp sáng tác và tạo ra được những tác \r\nphẩm có giá trị cho nền văn học của nước nhà. Mục lục: Lời nói đầu HÀ ÂN Ông Trạng thả diều PHẠM ĐÌNH ÂN Vải thiều chín muộn Xe chở rác Cây chuối mẹ NGUYỄN MINH CHÂU (1930-1989) Những bông hoa gạo XUÂN DIỆU (1917-1985) Giã từ Giao lại ANH ĐỨC Ông già về hưu và những đứa trẻ HOÀNG QUỐC HẢI Trần Quốc Toản kịch chiến vớioor Mã Nhi NGUYÊN HỒNG (1918-1982) Những ngày thơ ấu PHẠM SÔNG HỒNG Đoàn tàu và những đứa trẻ Chiều dày của bức tường DUY KHÁN (1934-1993) Cổng chùa Lao xao THẠCH LAM (1910-1942) Hai đứa trẻ NGÔ QUÂN MIỆN (1925-2008) Chú bé nhặt bông gạo Ý NHI Con tàu NGÔ VĂN PHÚ Tiếng chim tu hú Buổi học đầu tiên NGUYỄN QUANG SÁNG Con mèo và chú bé lười VŨ THỊ THƯỜNG Vịt chị vịt em THANH TỊNH Tôi đi học NGUYỄN THỊ NHƯ TRANG Cây cúc tần NGHIÊM ĐA VĂN (1944-1997) Người chăn chim Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/144313_p58085mxx862.jpg", "author": "Nhiều Tác Giả", "class": "vanhoc", "name": "Tuyển Tập Truyện Ngắn Hay Việt Nam Dành Cho Thiếu Nhi - Tủ Sách Tuổi Hồng (Tập 3) - Tái bản 09/2013"}