{"publisher": "NXB Phụ Nữ", "isbn": "9786045621813", "description": "  Tùy Bút Chân Dung Học Thuật  Vẫy Vào Vô Tận là tập\r\ntùy bút chân dung học thuật, cuốn sách tiếp nối Chân Trời Có Người Bay (Nxb.Văn\r\nhóa Thông tin, 2002) tiếp tục giới thiệu với bạn đọc 17 chân dung các nhà văn\r\nhóa, nhà nghiên cứu có đóng góp to lớn vào con đường học thuật và tư tưởng của\r\nđất nước.  Nhan đề Vẫy Vào Vô Tận lấy tứ từ\r\ncâu thơ của Phạm Hầu trong Vọng Hải Đài: Giơ tay ta vẫy ngoài vô tận – Chẳng\r\nbiết xa lòng có những ai. Mỗi chân dung trí thức được tác giả xem như một cái\r\nvẫy tay vào vô tận, “nhưng là cái vẫy tay của người bay ở chân trời”. Mở màn\r\ncho những cái vẫy vào vô tận là Nguyễn Trường Tộ - nhà văn hóa tiêu biểu cho\r\nnhững “nghịch lý canh tân”. Đỗ Lai Thúy đã khá tinh tường khi chỉ ra bi kịch\r\ncủa Nguyễn Trường Tộ là bi kịch của “người viễn kiến”, tư tưởng trong hòa có\r\nđánh của nhà trí thức này có thể xem như một cuộc cách mạng mà kết quả cuối\r\ncùng hướng tới là làm thay đổi cả một hệ hình tư duy. Với Phạm Quỳnh, Đỗ Lai\r\nThúy lại nhìn ra chân dung của một “ngọn gió Nam” đặt nền móng cho cuộc đối\r\nthoại Đông – Tây mà Trương Vĩnh Ký là người mở đầu.  Không bó\r\nhẹp phạm vi trong một không gian và thời gian nhất định, Đỗ Lai Thúy đưa vào\r\ntầm ngắm của mình cả những chân dung trí thức miền Nam, đó là Nguyễn Văn Trung\r\n– một nhà trí thức có thái độ dấn thân đặc biệt. Tác giả chỉ ra một cách rõ\r\nràng tính chất đối thoại, trao đổi trong tác phẩm của nhà trí thức này, “không\r\nthể coi có một chân lý tuyệt đối, mà có nhiều chân lý”. Với những bạn đọc yêu\r\nthơ thì có thể tìm thấy sự hòa điệu trong chân dung của Đặng Tiến cùng “Những\r\nvũ trụ thơ”, “không phải nhà thơ nào cũng có vũ trụ thơ riêng của mình và cũng\r\nkhông phải nhà phê bình nào cũng có khả năng phát hiện ra vũ trụ ấy. Sự gặp gỡ\r\ncủa một nhà thơ đạt tới thi giới và một nhà phê bình trình hiện được thi giới\r\nđó tôi [ĐLT] gọi là hạnh ngộ”…  Với ý\r\nnghĩa đó, có thể thấy Đỗ Lai Thúy cũng có sự hạnh ngộ với 17 nhà trí thức Việt\r\nNam qua Vẫy vào\r\nvô tận. Đọc tác phẩm, là chúng ta đang xem một bức tranh với 17 mảnh\r\nghép, mà ở đó mỗi nhà trí thức đều hiện lên với đầy đủ cái “tâm”, cái “tài”,\r\ncái “thần”, với những cá tính, phong cách riêng nhưng lại cùng chung điệu để\r\nlàm nên bức tranh về sự vận động trong hành trình tư duy của dân tộc. Bạn đọc\r\nsẽ gặp lại bút pháp chân dung nhìn nghiêng, chân dung học thuật trong Vẫy vào vô tận, nhưng điểm độc đáo là nếu ở Chân trời có người bay, các vấn đề chủ yếu được\r\ntriển khai theo chiều ngang, chiều xã hội, hữu thức thì ở đây ông lại phác họa\r\ncác chân dung theo chiều dọc, chiều siêu thức, tâm linh. Do vậy, bạn đọc sẽ có\r\ncái nhìn tổng thể, đa chiều, đa diện hơn khi tìm hiểu về các chân dung học\r\nthuật này. Vẫy vào\r\nvô tận là cuốn\r\nsách mang giá trị học thuật cao. Bởi lẽ, cùng với mỗi chân dung từng nhân vật,\r\ntác giả còn cung cấp cho bạn đọc một tiểu sử vắn tắt, danh mục các tác phẩm và\r\nđặc biệt là phần trích dẫn một phần chương sách, công trình nghiên cứu của họ\r\nđể bạn đọc có thể cảm nhận trực tiếp về tư tưởng học thuật, tầm vóc tư duy của\r\ntừng nhà trí thức đó. Do vậy, cuốn sách cũng là phương tiện hữu ích cho những\r\nbạn đọc muốn tìm kiếm những tư liệu có giá trị. Với Vẫy vào vô tận, Đỗ Lai Thúy đã giúp chúng ta kết nối, đối\r\nthoại được với những thế hệ trí thức mang tầm văn hóa, thời đại. Đây thực sự là\r\ncuốn sách xứng đáng có mặt trong bộ sưu tập của những người quan tâm đến tư\r\ntưởng văn hóa Việt Nam và trong tủ sách của mọi gia đình. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/153148_p58832mbiatruoc.jpg", "author": "Đỗ Lai Thúy", "class": "vanhoc", "name": "Vẫy Vào Vô Tận"}