{"publisher": "Văn Việt", "isbn": "8936062803285", "description": "  Ai cũng có những điểm tận cùng trong đáy hộp bí mật của ký ức. Là những năm tháng thanh xuân run rẩy khi lần đầu siết một bàn tay ai đó, là những nụ cười ngọt ngào tựa viên kẹo bọc đường được ai trao mà đến suốt cuộc đời không thể nào tìm lại. Là những ngày thích ướt mưa chỉ đơn giản bởi có một người cùng mình sánh bước... Hồi ức về tuổi thanh xuân tựa một đám mây che chở cho cuộc đời ta trong những ngày nắng gắt. Là nơi ta tìm về để thấy lòng luôn được an yên. Ai đã đi qua cuộc đời mình, điều gì mất đi rồi, điều gì còn mãi? Liệu rằng tuổi trẻ có một lần thắm lại? Như một cây cầu cảm xúc bắc ngang, Nói yêu em 7 lần chính là câu chuyện đẹp đẽ về tuổi thanh xuân, đưa những ai đã và đang đi qua những hồi ức ấy tìm lại mình trong đó... Nói yêu em 7 lần - một câu chuyện về lứa tuổi học trò tinh nghịch, trong sáng và hồn nhiên. Những rung động đầu đời về tình yêu lứa đôi, những cảm xúc vẹn tròn của tình bạn gắn bó và thân thiết. Những trốn chạy của một cô gái luôn cố gắng phủ nhận cảm xúc của trái tim mình.  Tùng Linh - cô gái thông minh, cá tính và lắm chiêu trò. Cuộc sống của cô là những chuỗi ngày thú vị đan xen. Đặc biệt là khi có sự xuất hiện của cậu bạn Tuấn Anh trong cuộc đời cô. Hai con người va vào nhau trong những mối quan hệ tưởng như là “oan gia ngõ hẹp”. Nếu Tùng Linh không ngừng tìm mọi cách để chọc phá Tuấn Anh thì cậu lại điềm tĩnh đón nhận và dùng thái độ bao dung, nghiêm túc và đôi lúc rất đỗi dịu dàng của mình để khiến cô cam tâm trở nên ngoan ngoãn. Hai con người ngỡ là trái biệt nhưng lại như thanh nam châm trái cực bị hút bởi nhau lúc nào không hay.  Điều gì đã khiến họ để tâm tới nhau?  Có lẽ là khi một người thứ ba xuất hiện, có lẽ là khi trò đùa của Tùng Linh vượt khỏi tầm kiểm soát của cô một cách khá xa, là khi cô nhận ra mình thích Tuấn Anh và chẳng ngại ngần nói cho cậu biết... Nhưng cậu không đáp lại tình cảm của cô mà thay vào đó đưa ra giao hẹn: Nếu Tùng Linh có thể khiến cậu 7 lần nói ra câu Anh yêu Em thì cậu sẽ đồng ý trở thành bạn trai của cô. Liệu rằng, giao hẹn ấy có đủ thách thức với cô nàng Tùng Linh cá tính? Liệu rằng những phiền phức và rắc rối gì đang chờ đón hai người họ ở chặng đường tương lai phía trước? Hãy để Born dẫn lối các bạn đi tìm đáp án cũng chính là tìm lại bản thân trong từng dòng cảm xúc của hồi ức thanh xuân trong trẻo, đẹp đẽ và tinh khiết. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/152936_p58998mbiatruoc.jpg", "author": "Born", "class": "vanhoc", "name": "Nói Yêu Em Bảy Lần"}