{"publisher": "Sách Phú Hà", "isbn": "9786046931904", "description": "  Người ta nói rằng: “Tuổi trẻ giống như một cơn mưa rào. Dù cho bạn từng bị cảm lạnh vì tắm mưa, bạn vẫn muốn được đằm mình trong cơn mưa ấy lần nữa”.  Bằng nguồn cảm hứng dạt dào về tuổi thanh xuân, tác giả Việt Anh đã cho ra đời tuyển tập truyện ngắn giàu cảm xúc mang tên “Một cơn mưa đi qua”. Dưới ngòi bút của chàng trai trẻ, chúng ta dễ dàng tìm thấy những câu chuyện thật quen thuộc gần gũi về một thời đẹp đẽ trong kí ức. Là giây phút trái tim thổn thức với những rung động lạ lẫm, là những nỗi buồn vui khi chia phôi, hay là những ánh mắt giao nhau, những chiếc nắm tay bỡ ngỡ tưởng chừng đã quên lãng... “Một cơn mưa đi qua” - Giống như tựa đề giản dị mà trong sáng ấy, tác phẩm là chuỗi những câu chuyện chân thật, nhẹ nhàng mà da diết. Không ít những câu chuyện tình đẹp đẽ thuở xưa ấy lại đi đến cái kết như một dấu chấm lửng, đọng lại những nỗi buồn miên man. Lại có những lời nói chưa kịp trao, khiến cho câu chuyện về thời học sinh vẫn chỉ là chuyện tình đơn phương ngây ngô, mang lại không ít tiếc nuối khi bỏ lỡ…  Mỗi người đều chỉ một lần tuổi trẻ, song ai cũng từng có một thời đầy khát vọng và ước mơ. Ai cũng có trong tim một bóng hình đặc biệt mà dù đó là tình cảm đơn phương hay được đáp lại, người ấy vẫn là rung động đầu đời vĩnh viễn khó quên.  Đọc “Một Cơn Mưa Đi Qua” để thấy tuổi thanh xuân thật đáng quý trọng. Vẫn biết thuở ấy tựa một cơn mưa rào trong thoáng chốc, nhưng nếu được cầm tay ai đó đi dưới cơn mưa, mắt hướng về chân trời khát vọng, thanh xuân hẳn sẽ thêm nhiều ý nghĩa. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/153064_p59015mbiatruoc.jpg", "author": "Việt Anh", "class": "vanhoc", "name": "Một Cơn Mưa Đi Qua"}