{"publisher": "Văn Việt", "isbn": "8936062803315", "description": "  Tặng kèm bộ bookmark có chữ viết tay và chữ kí tác giả Cuộc chiến giữa Nhíp và Quần đùi hoa là phần 2 của câu chuyện “Nhà nàng ở cạnh nhà tôi” đã từng gây sốt cộng đồng mạng với những tình huống vô cùng hài hước, đời thường nhưng vô cùng sâu sắc.  Bắt đầu từ một tình huống éo le khi Hoàng và Vy là hàng xóm của nhau. Một lần tình cờ Hoàng nhìn thấy Vy – cô bé hàng xóm bên cạnh đang... nhổ lông nách liền chụp ngay ảnh post lên facebook. Cuộc chiến giữa Nhíp và Quần đùi Hoa – biệt danh của hai nhân vật bắt đầu từ đó. Hai kẻ cạnh nhà đối đầu nhau không đội trời chung, không muốn thỏa hiệp và liên tục ủ mưu để trả đũa nhau. Truyện lấy bối cảnh rất đời thường nhưng độc đáo và hài hước, bởi lẽ câu chuyện và lời dẫn dắt giản dị và tự nhiên quá đỗi. Mối duyên bất đắc dĩ kéo hai bạn trẻ gần lại với nhau, đồng cảm để rồi nhận ra trái tim đã hòa chung nhịp đập. Những tâm sự rất thật thà của nhân vật, vừa khiến người ta bật cười, lại cho người đọc cái nhìn đồng cảm. Nhân vật Nhíp và Quần đùi hoa, hai nhân vật đang trong bước đường trưởng thành chưa bao giờ thôi hi vọng, chưa bao giờ tắt niềm tin, niềm lạc quan vào tương lai. Một câu chuyện tình yêu giản dị, nhiều tiếng cười lẫn nước mắt, được lồng ghép với những mẩu chuyện nhỏ từ thành phố, trường học, đến làng quê, ruộng vườn, cùng những nhân vật thú vị mang tính cách và hình ảnh rất riêng biệt, được tô vẽ chân thật qua ngòi bút hồn nhiên giàu tình cảm của tác giả; chắc chắn sẽ khiến người đọc phải bật cười thích thú và thấm đẫm những suy tư. Với ngôn ngữ dung dị đời thường “Cuộc chiến giữa Nhíp và Quần đùi hoa” vẫn được chăm chút và chắt lọc, cuốn sách sẽ là lựa chọn không tồi dành cho thư giãn và suy ngẫm về gia đình, tình yêu. Được viết bởi một trong những tác giả nổi tiếng Li Ni Thông Minh trên những trang văn học mạng, “Cuộc chiến giữa Nhíp và Quần đùi hoa” hứa hẹn sẽ tạo nên một cơn sốt trong cộng đồng bạn đọc khi ra mắt. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/156081_p59341mbiatruoc.jpg", "author": "LiNi Thông Minh", "class": "vanhoc", "name": "Cuộc Chiến Giữa Nhíp Và Quần Đùi Hoa"}