{"publisher": "Cẩm Phong Books", "isbn": "8936076830536", "description": "  Năm cũ đôi khi như một nỗi niềm quá viễn. Em nhìn thấy ở nó thương yêu, hờn giận, cả những khi vui buồn. Em cũng nhìn thấy nó sự xấu xa và gớm ghiếc. Hoặc tràn trề tin yêu. Bằng cách nào chăng nữa, thì năm cũ cũng đã qua. Tựa như chiếc áo được em cất vào trong tủ. Rằng mình sẽ chẳng bao giờ mặc lại nó một lần nữa. Nhưng cũng chẳng nỡ cho đi. Vì từ chiếc áo ấy, em sẽ tự tin chọn cho mình chiếc áo mới, nhiều tin yêu và trong sáng hơn. Bởi dù có qua bao nhiêu sóng gió hay khó khăn, thì đến tận cùng, rồi nắng mưa nào cũng sẽ dừng lại bên đời. *** Trích đoạn:  Từ lâu, anh chọn góc phố ấy như một điểm dừng chân lý tưởng của mình. Đủ ồn ào để không thấy mình lạc lõng, đủ xô bồ để càng ý thức được việc giữ mình bình yên, đủ sôi động để khuấy tan cái buồn tẻ nhàm chán, và đủ tha thiết để giữ chân vài người mình còn yêu mến trong đời, giữ họ ngồi cạnh bên, lâu như là mình có thể. Nên có thể rất hiếm ai đó đưa Tạ Hiện vào thơ của mình, dù chỉ là những vần thơ nghiệp dư và còn nhiều gượng gạo. Hôm nay, cũng như thế, anh ngồi với một người anh mà mình yêu mến. Vẫn là những câu chuyện cũ, về âm nhạc, về cách người ta loay hoay định vị mình trong một xã hội rối ren, về xuất phát điểm của mỗi người và cách chúng ta phải chấp nhận mọi điều thế nào. Thấy vừa thấm vừa đau xót em ạ! Hóa ra bọn anh ngồi cùng nhau ngần ấy năm rồi, mà giờ mới biết, mình có cùng xuất phát điểm, cùng hoàn cảnh như nhau, và cả những đau đáu mà người ta ngày càng mong những người trẻ độ hai mươi lăm, hai mươi sáu tuổi nghĩ đến ít thì càng tốt. Có thể nơi ấy không thích hợp cho những mơ ước giàu sang, không phải chốn lý tưởng cho những buổi hẹn, không có ánh nến của lãng mạn và những bản tình ca du dương. Nhưng nơi ấy có bạn bè, có tiếng lách cách, tiếng cốc chạm vào nhau, tiếng dzô của những người đã say mèm và cả tiếng huyên náo của những cô gái Tây đã trót quá chén, hát vang lên những bài chẳng ra giai điệu gì. Và đó là cuộc sống anh mong đợi. Nơi chúng ta ít bị ràng buộc hơn về danh phận và thoải mái sống cho thật với cái mong muốn bản ngã của chính mình. Nhưng rất lạ. Từ một chốn ồn ào như thế, anh nhớ em da diết. Và nghĩ thật may mắn vì mình đã tìm thấy nhau trong đời... Chỉ riêng điều ấy cũng đủ ý nghĩa, em ạ!  Anh nhớ em.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/156335_p59414mbiatruoc.jpg", "author": "Việt Anh", "class": "vanhoc", "name": "Rồi Nắng Mưa Sẽ Ở Lại Bên Đời"}