{"publisher": "Hoa Học Trò", "isbn": "8938506999417", "description": "  Ra sân bay đón em trai trở về nhà, Vinh tình cờ chạm mặt một cô gái hành tung bí hiểm. Điều Vinh không thể ngờ đến đột ngột xảy ra: Cô gái lạ tìm cách bắt cóc đứa em trai nhỏ tuổi của Vinh. Dù cậu sớm phát hiện và giành lại được cậu bé từ tay cô ta, thế nhưng, như một bóng ma ám ảnh, nhân vật khác thường này thường xuyên lảng vảng quanh những nơi anh em Vinh đến. Không những thế, cô ta chỉ lộ diện trong các tình huống ghê rợn nhất. Cuộc tiếp xúc giữa Vinh và người lạ ấy chính là bước mở đầu cho hàng loạt sự kiện bí hiểm cũng như xung đột dữ dội vây quanh cuộc sống của Vinh, nhân vật chính của Hiện Thân. Không chỉ tháo gỡ các vấn đề của hiện tại, chàng trai 19 tuổi còn phải giằng co với chuỗi ám ảnh đeo bám quá khứ, khi cậu và người mẹ của cậu là những con mồi trong một cuộc săn đuổi bất tận. Cuộc săn đuổi chỉ tạm chấm dứt khi mẹ cậu bị bắn chết. Thế nhưng, với sự xuất hiện của cô gái xa lạ, bi kịch của tuổi nhỏ dường như tái diễn. Có khác chăng, giờ đây, Vinh không chạy trốn mà sẵn sàng đối mặt và đương đầu.  Theo từng chương sách, các lớp màn bao quanh các vụ việc bí mật cần được bóc tách. Một sự thực không thể lường trước đột ngột hiện ra, mời độc giả cùng bước vào hành trình khám phá. Sau hai tác phẩm Máu Hiếm và Luật Chơi, Hiện Thân là mảnh ghép cuối hoàn tất bộ ba Sci-Fi của nhà văn Phan Hồn Nhiên. Những tình tiết sắc bén, diễn biến không thể đoán trước, các dữ liệu lạ mà quen của khoa học khi được khúc xạ qua các lăng kính nghệ thuật sẽ trao cho bạn cái nhìn khác biệt về thế giới bạn đang sống, đồng thời cũng mang đến xúc cảm trìu mến, những ấn tượng lắng sâu khi bạn bước vào thế giới tinh thần của các nhân vật đồng tuổi. Không chỉ được thực hiện như tác phẩm văn học thuần túy, Hiện Thân còn là một quyển sách nghệ thuật đặc sắc với phần tranh minh họa do họa sĩ Kim Duẩn thực hiện. Với những bạn trẻ mê đọc và yêu quý những art book giá trị, Hiện Thân chắc chắn là quyển sách bạn không thể thiếu trong mùa Thu này.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/158484_p59655mbiatruoc.jpg", "author": "Phan Hồn Nhiên", "class": "vanhoc", "name": "Hiện Thân"}