{"publisher": "NXBTH TPHCM", "isbn": "8936045360910", "description": "  ...Nhà cô giáo Lan ai cũng ăn ớt giỏi. Năm bố cô đi bộ đội về phục viên. Nhà bảy người, lo ăn bạc mặt, cơm không đã là ngon quá, là đặc sản gọi theo ngôn ngữ bây giờ. Thức ăn Có cái gì thì ăn cái gì! Bà mẹ thương con; tháng hơn tháng một lần, bớt bơ gạo lấy năm lạng mua cá mắm. Muối riềng, bố đi rừng xách về, cạo rửa, thái giã, cho tí mì chính rang lên, thơm nức. Bảy người ăn chỉ hai người làm công điểm. Năm bảy lạng thóc một công, vụ đến sân kho hợp tác xã lấy về ba tạ. Sáu tháng, chia cho bảy người không ai làm toán thế. Biết trước tương lai thì nhanh chết hoặc âu sầu, vật vã. Cơm không một tuần ngày mùa, bữa nào bọn trẻ cũng căng rốn, chống tay đầu gối, ì ạch đứng dậy. Thùng gạo như có ai ăn cắp, mấy ngày lại ù éc, thì thụp xay giã. Mưa liền liền, quanh ra quẩn vào lại nấu cơm. Mẹ sốt ruột, ngồi thừ; bố con vẫn chơi cờ tướng cãi nhau inh ỏi. Đã ba lần mẹ chui vào hòm thóc, gọi đứa út mang cái chổi, cái hót rác. Tiếng đáy hòm như tiếng đóng quan tài. Lũ trẻ vẫn bịt mắt bắt dê, xì kíu vòng quanh. Mẹ cầm rá gạo, bố nắm hai nắm lại bảo: Mùa còn lâu. Đói không chết. Nước mắt mẹ trào ra. Mẹ nghiêng ngó không thấy ai, lại bốc lại một nắm gạo vào rá... Nhà văn Văn Chinh Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/159147_p59746mbiatruoc.jpg", "author": "Du An", "class": "vanhoc", "name": "Lông Gà Và Lá Chuối"}