{"publisher": "Người Trẻ Việt", "isbn": "8936062803667", "description": "  Nếu như ví cuộc đời mỗi người là một bản tình ca được cất lên trong một chiều đầy gió, thì tuổi trẻ và tình yêu chính là những nốt đẹp nhất trong khuôn nhạc đó mà tạo hóa ban cho mỗi chúng ta. Chúng ta trẻ và chúng ta yêu. Tình yêu đó có thể dành cho một “người dưng”, một người thương, một người thân, cũng có thể dành cho một mảnh bầu trời trong một sáng nào trong veo nắng…, miễn sao ta thấy được dư âm tình yêu thẩm thấu lên tim mình. Và vẫn biết tình yêu không bao giờ là muộn, là trễ khi trái tim mỗi người vẫn trẻ, vẫn khao khát yêu thương. Nhưng cuộc đời này ngắn lắm mà yêu thương thì vô hạn, sao chúng ta không thử yêu thương trong lúc thanh xuân mình còn chưa vơi rớt trên những quãng nhọc nhằn cuộc đời? Sao chúng ta không thử yêu khi trái tim mình còn chưa nhiều điều héo rũ? Sao chúng ta không thử yêu thương khi tất cả mọi điều chưa có gì là quá muộn? Với thông điệp tình yêu được gởi đi từ những tác giả trẻ đang được yêu mến của fanpage Mạng xã hội văn học như: Du Phong, Bích Nga, Lai Ka, Ngọc Anh, Nguyễn Hải Nhân, Đỗ Thành Nam, Cô Độc Quỷ Vương, Lan Anh, Nguyễn Thu Thủy, Vân Jenny, Trần Thành Vinh… “Yêu đi thôi, muộn lắm rồi”, cuốn sách nhỏ, xinh như một lá thư tím sẫm, với sứ mệnh mang tất cả những yêu thương đủ mọi cung bậc từ những trái tim trẻ gửi đến cho mỗi trái tim đã yêu, đang yêu và sẽ yêu trên thế gian này. Hãy xé mở chiếc phong bì của lá thư mang tên “Yêu đi thôi, muộn lắm rồi” để mỗi chúng ta được dắt lòng mình qua những cảm xúc, những cung bậc của yêu thương. Sẽ có những băn khoăn, những ngập ngừng khi bước chân mấp mé trước cánh cửa tin yêu:   (Cô Độc Quỷ Vương) Nhưng tình yêu chính là một phép màu, nếu chúng ta tin vào điều kỳ diệu, tình yêu sẽ trả lại cho ta những kỳ tích: Thật ra giữa cuộc đời này,không một hạnh phúc nào có thể nắm hết trên những kẽ ngón tayCũng như những chiếc lá theo gió bay em không biết nơi nào là nguồn cộiCòn tin, còn thương thì còn níu nhau trong những lần chờ đợiNhư cơn gió về trời còn níu chiếc lá xanh. (Bích Nga) Hãy lật mở “Yêu đi thôi, muộn lắm rồi” vào một ngày nhiều gió và để những trang sách dắt chúng ta qua những khao khát, những miền cảm xúc của yêu thương, nhớ nhung, những hạnh phúc lãng đãng, bình dị mà ngọt ngào: Hạnh phúc của em là cùng anh mỗi tốiDạo vài vòng quanh khu phố thênh thangAnh nắm tay em ta cùng bước nhẹ nhàngBờ vai ấm em sẵn sàng được tựa. Hạnh phúc của em là sau cơn mơ đáng sợEm giật mình tỉnh dậy đẫm mồ hôiAnh vẫn ở bên, ôm chặt mãi không thôi“Có anh đây, không sao rồi em nhé.” (Lai Ka) Bởi vì tình yêu vốn như một bản hòa ca nhiều màu sắc và mỗi trái tim sẽ có những cảm nhận riêng cho yêu thương của chính mình. Hãy yêu đi thôi, hãy để cho trái tim mình tự nhiên rung lên những nhịp lòng thật thà nhất. Bởi chúng ta nào có thể nắm trong tay quyền năng kiến tạo những điều mang tên là vĩnh cửu, tuổi trẻ rồi sẽ rời đi, mặt trời rồi sẽ tắt, hãy để tình yêu ghi dấu lại thanh xuân của chúng ta với những thước phim rực rỡ nhất, để quãng đời sau cuối, chúng ta không bao giờ phải tiếc nuối vì đã để muộn mất một quãng ngày yêu. (Cà Phê) ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/164622_p60521mbiatruoc.jpg", "author": "Nhiều tác giả", "class": "vanhoc", "name": "Yêu Đi Thôi, Muộn Lắm Rồi!"}