{"publisher": "Nhã Nam", "isbn": "8935235203945", "description": "  \"Trước khi chết phải biết tình yêu là gì\" là tác phẩm đầu tay của Nguyễn À Nguyễn, là dân chuyên ngành marketing. Tác giả không nói gì nhiều về mình, cũng chưa cảm thấy cơ hội để lộ diện, chỉ luôn tự nhủ thế này: “Từ khi biết văn chương ghét kẻ gặp may, tôi thường động viên mình: Cố lên, mình có cơ hội mà”. Cũng như mọi thanh niên khác cùng lứa tuổi, Khải mang nhiều băn khoăn và dự định trước cuộc đời đang mở ra trước mắt, trong đó chiếm vị trí quan trọng là những băn khoăn về tình yêu. Qua lần lượt mấy mối tình, vận dụng những công cụ như lý thuyết marketing, công thức phân tích tình yêu, cùng với tấm lòng chân thật và ý chí tìm ra sự thật, Khải vẫn không thể hiểu được bản chất của tình yêu… Khải đã để mất nàng Digan lãng mạn. Vì nàng, Khải đã lập hẳn một chiến lược chinh phục công phu. Vì nàng, Khải đã phát hiện ra: Không ngờ kiến thức marketing có thể áp dụng để cua gái. Vì nàng, Khải đã dùng bao nhiêu đồ thị, hàm số để phân tích tình cảm giữa hai người. Khải cũng không giữ được nàng cave thông minh quyến rũ. Họ đã có một ngày rưỡi yêu nhau nồng say, nhưng vì nàng sắt đá tuân thủ lý thuyết trò chơi và phương châm \"hiện tại là một món quà\", nàng đã bỏ ra đi, để tình yêu của hai người là mãi mãi.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/166963_p60584mbiatruoc.jpg", "author": "Nguyễn À Nguyễn", "class": "vanhoc", "name": "Trước Khi Chết Phải Biết Tình Yêu Là Gì"}