{"publisher": "Người Trẻ Việt", "isbn": "8936062808327", "description": "  Một thế giới bí ẩn, một thế giới không bao giờ thuộc về bạn, một thế giới phiêu lưu đầy cam go bất ngờ nơi mà những mối quan hệ Tình yêu, Quyền lực và Thù hận đan xen! Hải Băng - một cô gái băng lãnh, khó hiểu. Một đôi mắt màu nâu khói trong veo. Một gương mặt thuần khiết và đầy hấp lực. Một trái tim mà nước mắt đã làm đóng thành băng, khiến người ta phải \"Say! Ngay từ cái nhìn đầu tiên\".  Ba chàng thiếu gia của một ông trùm mafia khét tiếng. Lâm Chấn Khang: Kẻ độc đoán, tham vọng và hám sắc. Ngoài quyền lực, danh vọng và bản thân, đàn bà chỉ là thứ tiêu khiển. Lâm Chấn Phong: Một trái tim đã hóa đá! Một linh hồn trong bóng tối! Một bộ óc vào hàng thiên tài! Nhưng đằng sau vẻ cô độc là một kí ức đau thương. Đằng sau đôi mắt màu cafe lạnh... là một tâm hồn khát khao được \"sống\", được yêu... Lâm Chấn Nam: Một trái tim ấm áp giữa cuộc sống khốc liệt. Chỉ có một con đường để chọn lựa! Bất lực khi không thể quay đầu! Một tình yêu dịu dàng, chở che và vị tha, nhưng lòng tin không được chấp nhận trong thế giới của tranh giành, của tham vọng, của quyền lực và của máu! Ba con người, ba tính cách, ba số phận. Nhưng sinh ra đều được trao cho một mục đích để đoạt lấy: Vị trí thừa kế băng đảng mafia của cha! Điều kiện đặt ra là: \"Ta tin chắc rằng sau này con bé sẽ trở thành cô gái mà bất cứ một thằng đàn ông nào cũng có thể \"say\" ngay từ cái nhìn đầu tiên! Ta sẽ để nó ở lại đây với các con! Lúc nó tròn 17 tuổi, ai trong các con có thể... tự tay giết con bé, sẽ trở thành người thừa kế của ta!\" Tình yêu, Quyền lực và Thù hận. Những mâu thuẫn sẽ đưa họ đến đâu? Sau giông tố, nắng sẽ lên hay sau giống tố là một giông tố khác? Máu đã nhuộm đỏ kí ức, hận thù đã reo rắc, đã hằn sâu. Liệu sau tất cả, tình yêu có chiến thắng? Chọn lựa nào để cuối con đường... ánh mặt trời sẽ xua đi bóng tối... U ám nhưng không rùng rợn! Bí ẩn nhưng không quá phức tạp! Hãy đọc và chìm vào thế giới không bao giờ thuộc về bạn, nhưng chắc chắn sẽ cho trái tim bạn thật nhiều thăng bậc của cảm xúc, của tình yêu bạn nhé! ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/167298_p60739mbo.jpg", "author": "Chi Chan", "class": "vanhoc", "name": "Thiên Thần Bóng Tối - Bộ 2 Tập (Tái Bản 2016)"}