{"publisher": "Quảng Văn", "isbn": "8936056791390", "description": "   Nhặt dũng cảm lên ta làm lại là cuốn sách dành cho những tâm hồn đang băn khoăn về cuộc sống\r\nvà lựa chọn của chính mình. Đó có thể là nỗi buồn tê tái lòng khi mối tình đầu\r\nra đi, là buổi sáng khi tỉnh dậy chợt cảm thấy cô đơn kinh khủng ngay cả khi\r\nđang có người yêu thương bên cạnh. Nói về cô đơn, nhưng Nhặt dũng cảm lên ta làm lại tràn đầy niềm tin vào cuộc sống, về sự\r\ncan đảm trong hành trình tìm chính bản thân mình, về sự dũng cảm tự ôm lấy bản\r\nthân mình trong mùa đông lạnh giá. “Dũng cảm không phải là khi ta biết chống đỡ lại\r\nnhững đau đớn, mà là khoảnh khắc bước qua đau đớn, ta cúi mình và gom lại dũng\r\ncảm cần thiết để tiến về phía trước. Cuộc sống tươi đẹp vẫn đang chào đón, quan\r\ntrọng là bạn có dũng cảm chìa tay ra hay không mà thôi”. Bằng giọng văn dịu dàng, những câu chữ của Dung\r\nKeil như lời thầm thì bên tai, xoa dịu những trái tim yếu đuối. Đôi khi là sự\r\nlãng mạn, hóm hỉnh khi viết tình yêu. Nhưng dù thế nào, tác phẩm vẫn tràn đầy niềm\r\ntin vào cuộc sống, tin rằng chúng ta được sinh ra là để yêu thương và cần phải\r\nchiến đấu cho những gì mình yêu thương. “Khi anh được mẹ sinh ra tại bệnh viện phụ sản vào khoảng ba\r\ngiờ chiều, thì em đang ăn quà chiều ở trường mẫu giáo cách đó hai cây số. Riêng\r\nchuyện đó thôi, anh đã nghĩ chúng ta thật là có duyên với nhau… Nếu đã yêu anh, thì em chấp làm gì chuyện em đã đến sớm hơn\r\nanh bốn năm trong cuộc đời này (Nếu là anh, thì anh sẽ không than phiền đâu).\r\nAnh hứa sẽ đợi em trang điểm cả đời để bù lại, thế là được chứ gì…” ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/167528_p60781mnhatdungcamfullok1.jpg", "author": "Dung Keil", "class": "vanhoc", "name": "Nhặt Dũng Cảm Lên Ta Làm Lại"}