{"publisher": "BachvietBooks", "isbn": "8936041684843", "description": "  Fanxipang, đỉnh núi lưng chừng trời, hay Sapa thị trấn phố núi xinh đẹp, hoặc Hà Nội của những ngày hửng nắng… cuối cùng chỉ là nơi chốn để những người cần nhau sẽ gặp nhau, chỉ là cái duyên để người có duyên sẽ tìm được tới nhau.  Quân – chàng hot boy thành đạt dường như không thiếu điều gì, kể cả tình yêu của các bóng hồng vây quanh. Nhưng anh vẫn không thể quên Ái Thụy – cô gái có vòng eo “con kiến” 58 cm, mà trong một buổi tiệc anh đã không ngần ngại siết chặt và hôn. Một nụ hôn đổi lại 50 triệu… Để rồi từ đó, như có những sắp đặt tình cờ, hai con người trái tính cứ liên tục bị trói buộc vào cuộc sống của nhau, với đủ những nghi ngờ, và cũng đủ những niềm tin tưởng. Đủ những dấn thân. Và cũng đủ những trả giá… Thú vị, bất ngờ. Hài hước, sâu lắng. Độc giả không chỉ tìm thấy câu chuyện tình hấp dẫn của Quân, “anh hai bảy” trong “Gái già xì tin” thuở nào, mà còn được tìm thấy một bức tranh của tình bạn ấm áp, của tình yêu ngọt ngào. Như những thước phim sống động và kịch tính, “Hot boy và Eo 58” sẽ cùng bạn khám phá những bí mật chỉ được bật mí vào phút chót! ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/168908_p61068mbiatruoc.jpg", "author": "Nguyễn Thu Thủy", "class": "vanhoc", "name": "Hot Boy Và Eo 58"}