{"publisher": "Limbooks", "isbn": "8936071850638", "description": "  Ở lưng chừng tuổi trẻ, bất kỳ ai trong chúng ta cũng đã từng có những lúc thấy mình là một nỗi cô đơn vô tận của thế giới. Như một buổi sáng mùa thu chợt thấy hư vô trong đời hay như một ngày mưa rả rích buồn bã để thấy mình chẳng thuộc về nơi đâu trên trái đất ngoài nỗi nhớ. Những ngày ấy, theo một cách nào đó, đều hướng chúng ta về phía hoài niệm. Là những ngày ta vô tư lự, là những ngày ta hạnh phúc bên một ai đó, là những ngày ta đứng lại còn người quay lưng,…, là rất nhiều ngày đã đi qua khiến ta không thôi thương nhớ để khi trở lòng chỉ còn biết chạm vào màn sương của kỉ niệm mà rưng rưng.  Những ngày như thế, chúng ta đã đi qua và chẳng bao giờ còn có thể quay trở lại để nắm giữ hay đắm chìm. Cuộc sống đã như một cơn sóng thần cuốn xô chúng ta về bao ngã rẽ của cuộc đời và buộc chúng ta phải chọn lựa. Chẳng có con đường nào để hồi sinh kí ức. Đối với kí ức, tất cả những gì chúng ta có thể làm là hồi tưởng và giữ gìn. Bởi chúng ta không thể sống cùng quá khứ, sống vì quá khứ. Chúng ta chỉ có thể sống cùng hiện tại và sống vì tương lai. Những gì đã qua xin hãy cứ là những gì - đã - đi - qua. Cuốn sách này được đặt tên là Chạm vào nỗi nhớ, là những xúc cảm rưng rưng trong hồi tưởng thanh xuân của mỗi người về tình yêu, về niềm thương, về nhân duyên, về những thứ tình cảm tri âm mà con người có thể dành tặng cho nhau trong cuộc sống để kí ức đã từng có được mãi tươi đẹp. Bởi chẳng dễ dàng được gặp nhau trong đời, được trao nhau yêu thương và có với nhau những kỉ niệm đẹp đẽ. Thế nên, đối với nỗi nhớ, hãy nâng niu, trân trọng và mỉm cười thật tươi, để khi chạm vào, mỗi trái tim chúng ta đều có thể yên nhiên bình thản. Cuốn sách này là để dành tặng cho những nỗi nhớ của bạn!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/169523_p61138mbiatruoc.jpg", "author": "Mùa Đông", "class": "vanhoc", "name": "Chạm Vào Nỗi Nhớ"}