{"publisher": "Huy Hoàng", "isbn": "8935095617883", "description": "  Những năm gần đây, Trần Đăng Khoa cho ra đời một loạt tập văn xuôi, bao gồm đủ các thể loại: tiểu thuyết, bình luận văn chương, truyện ngắn, bút ký, ghi chép, tản văn… Hầu hết các tập văn xuôi của anh đều được độc giả rộng rãi đón nhận nồng nhiệt. Có tập trong một năm được in đi in lại nhiều lần. Tuy vậy, bạn đọc vẫn không quên một Trần Đăng Khoa nhà thơ, mà tên tuổi đã trở nên quen thuộc với đông đảo bạn đọc từ khi anh mới có 8 tuổi (1966). Hàng năm các tuyển thơ của Trần Đăng Khoa vẫn được in lại ở nhiều nhà xuất bản khác nhau. Năm 2001 anh đã được Chủ tịch Nước trao tặng Giải thưởng Nhà Nước đợt I về Văn học Nghệ thuật cho ba tập thơ: Góc sân và khoảng trời, Bên cửa sổ máy bay, Tuyển thơ Trần Đăng Khoa (1966 - 2000). Trong tình hình đó, bạn đọc muốn có một tuyển thơ đầy đủ, chọn trong các tập thơ đã được trao Giải thưởng Nhà nước của anh, chọn lọc những sáng tác của anh từ tuổi ấu thơ cho đến những năm gần đây. Đây cũng là dịp để chúng ta có được một cái nhìn tương đối tổng thể, khoa học, khách quan về một mảng sáng tác của Trần Đăng Khoa. Xuất phát từ nhu cầu đó, Nhà xuất bản Văn học cho ra mắt bạn đọc tuyển tập thơ này. Để phục vụ đông đảo bạn đọc, đặc biệt là những bạn đọc đang ngồi trên ghế nhà trường từ phổ thông đến đại học, cùng với tác phẩm thơ, chúng tôi giới thiệu thêm những lời bộc bạch của nhà thơ về một số bài thơ đã quen thuộc, đó là những câu chuyện, những “bí mật” ở đằng sau những bài thơ để bạn đọc hiểu rõ hơn. Một số cuộc trò chuyện này đã được giới thiệu lác đác trên các báo Thiếu niên Tiền Phong, tạp chí Toán tuổi thơ, Văn học và Tuổi trẻ, và Thơ chọn với lời bình dành cho học sinh Tiểu học (NXB Giáo dục, Hà Nội). Hy vọng đây sẽ là một Chân dung thơ tương đối toàn vẹn để nhà thơ có thể Đối thoại với bạn đọc về những gì tinh túy nhất đã có trong một chặng đường thơ nửa thế kỷ của anh… ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/170393_p61242m605130643791916315431tuyenthotrandangkhoa.jpg", "author": "Trần Đăng Khoa", "class": "vanhoc", "name": "Trần Đăng Khoa - Tuyển Thơ"}