{"publisher": "Đinh Tị", "isbn": "8935212323284", "description": "  Cuộc sống thực sự không chỉ có yêu đương mà còn là cuộc chiến với cơm áo gạo tiền. Những vụ tự tử vì tình hay chuyện giết người yêu nhan nhản khắp các mặt báo. Tôi mong muốn các bạn trẻ đừng quá mơ mộng và ảo tưởng về tình yêu. Cuộc sống cũng cần lãng mạn nhưng đó không phải là tất cả. Tác phẩm của tôi không đơn giản là cuốn nhật kí của một cô gái thất tình hay những chuyện tan hợp hợp tan của một cặp đôi nào đó. Hai mươi ba tuổi, chưa từng trải nhiều trên tình trường nhưng tôi hiểu, cuộc sống này không chỉ có ái tình… Tôi mong rằng các bạn độc giả hãy đón nhận lời văn tưng tửng, hài hước của tôi, các độc giả lớn tuổi hãy bớt nghiêm khắc một chút để có thể thoải mái tận hưởng những giây phút thú vị trước những dòng tự sự chân thật của một cô gái hai mươi ba tuổi, còn các bạn trẻ xin hãy dành thời gian ngẫm nghĩ cùng tôi để có thể tìm cho riêng mình một cách yêu, một cách sống đầy cảm xúc, nồng nhiệt và vị tha. Tôi đã vượt qua những cơn buồn ngủ sau tám giờ làm việc ở công sở mỗi ngày liền theo sau là những giờ làm thêm buổi tối từ thứ hai đến chủ nhật để tranh thủ hoàn thành cho kịp cuốn sách này. Chúc các bạn có những giây phút thoải mái bên cuốn sách của tôi.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/174332_p62708m001.jpg", "author": "Đông Giang", "class": "vanhoc", "name": "Thất Tình Tạm Thời"}