{"publisher": "Ngòi Bút Việt", "isbn": "9786046944911", "description": "  Câu thơ vụng dại, tâm tình viết vội trên trang giấy bên cạnh những châm ngôn sâu lắng về tình yêu làm nên nét dễ thương cho ấn phẩm của tác giả. \"Tim mình trong ngực người ta\" không hẳn là một tản văn về tình yêu. Với khoảng 140 trang sách, bạn đọc không tìm thấy những triết lý lên gân về cuộc sống, tình cảm lứa đôi. Đó là những dòng ghi chép đầy chất tự sự của một người trẻ mải miết kiếm tìm hạnh phúc. Những dòng ghi chép ấy đôi khi còn vụng dại, được cuốn theo cảm xúc nhiều hơn là lý trí. Nhưng có lẽ vì thế, chúng có sức hút nhờ vào sự chân thành, pha chút buồn, lãng mạn. Cuốn sách mở đầu với một chủ đề muôn thuở của con người, đó là: tình yêu. \"Anh muốn gặp em nói thật nhiều. Nhưng sợ lòng em nói chưa yêu. Nên đành ôm mối tình thầm kín. San sẻ tình yêu với gió chiều\". Với những con tim luôn trẻ trung thì những hoài niệm về tình yêu dễ khiến người ta mỉm cười dù cho họ đang ở độ tuổi nào của đời người. Tuổi hoa niên mộng mơ, những rung động như \"có luồng điện\" chạy qua của hai người yêu nhau, những cảm xúc, chuyện trò chỉ riêng hai người mới có... đều là những kỷ niệm mà tác giả trân trọng ghi chép lại, vừa như để cho chính mình sống mãi với những khoảnh khắc thần tiên, vừa như san sẻ với độc giả: tôi từng yêu, và giờ, dù nó chỉ còn là ký ức buồn, nó vẫn đẹp xiết bao. Sau mỗi trang ghi chép cảm xúc của mình, như một sự cố ý, tác giả còn dành thêm những trang trắng trong cuốn sách. Đầu mỗi trang là những tên gọi: nhật ký nhớ, nhật ký thương, nhật ký giận hờn... Những trang trắng mời gọi người đọc cầm viết lên và ghi vào đấy những tâm sự của mình. Một tâm sự vụng, một lời hoài nhớ, hay chia sẻ về ký ức tình yêu, hoặc đơn giản là cảm nhận vu vơ điều gì đó... đều khiến cho khoảng cách giữa tác giả và độc giả xích gần lại. Trong thời buổi của điện thoại di động và mạng xã hội, có lẽ mời gọi người khác cầm bút để viết là một lời mời gọi đầy thử thách nhưng không kém phần lãng mạn. Lật đến những trang trắng ấy, có ai nhớ lại, lần cuối cùng mình đặt bút viết ra (chứ không phải gõ hay nhấn bàn phím) lời yêu thương, giận hờn cho một ai đó là lúc nào không? Nhưng cuốn Tim mình trong ngực người ta không chỉ có những rung động tình yêu. Trên trang viết của tác giả còn có những khoảnh khắc rung cảm về vẻ đẹp của cuộc sống, về tình mẫu tử thiêng liêng... Những chia sẻ của Trung Giang về người mẹ quê tảo tần của mình là lời tri ân của đứa con mãi mãi tìm thấy sự yên bình, ấm áp và chở che khi trong vòng tay mẹ ở nghĩa đen lẫn nghĩa bóng. Hình ảnh người mẹ cặm cụi chở giỏ rau đi bán, hì hục đẩy chiếc xe đạp lên cầu ngược dốc giữa trời mưa rồi cuối cùng ngã lăn ra vì quá nặng in đậm trong ký ức tác giả. Và hơn hết, hình ảnh mẹ mạnh mẽ đứng dậy, chất lại đám rau, dựng lại chiếc xe và tiếp tục hì hục vượt dốc để kịp bán mớ rau về chạy ăn từng bữa cho con đã trở thành một bài học cho nam tác giả sống ở đời. \"Má tôi làm nghề bán rau\", bài viết khép lại cuốn sách nhỏ như lời đầy tự hào của tác giả khi anh hiểu được giá trị của tình yêu và nghị lực trong cuộc sống. \"Những dòng chữ tôi khép lại, những dòng chữ lan man, ngậm ngùi trong ký ức năm xưa của tôi được phô ra, đôi khi nó nhàm chán với các bạn, với một ai đó. Nhưng với tôi nó vẫn mãi là niềm cảm xúc bất tận...\", tác giả khép lại cuốn sách với những dòng chia sẻ. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/174449_p62715m001.jpg", "author": "Scorpion", "class": "vanhoc", "name": "Nhật Ký Tim Mình Trong Ngực Người Ta (Tái Bản 2015)"}