{"publisher": "Lantabra", "isbn": "8935082600447", "description": "  “Luật ngầm” –  Hé lộ những bí mật về giới thế ngầm “Luật ngầm” – Câu chuyện của thế giới ngầm \"Luật ngầm\" là câu chuyện về cuộc đời của nhân vật nữ chính luôn xuất hiện với nhân xưng \"tôi\" mà không có lấy một tên gọi cụ thể, bí ẩn như chính cuộc đời cô. Mở đầu câu chuyện những mảng kí ức về gia đình và tuổi thơ của cô, sự bí ẩn về người cha: hành tung bí ẩn, những lần biến mất không rõ tung tích rồi trở về; sự xuất hiện của những tay anh chị; vào tù ra tội, bệnh tật, sự mất tích đột ngột của người anh em song sinh của cha cô...  Đỉnh điểm là cái chết của người cha đã mở ra nhiều chân tướng sự thật. Cha cô là ai? Ông có phải là người như hằng ngày cô nhìn thấy? Sẽ như thế nào khi cô phát hiện ra, ông là “tay trong” của cảnh sát? Những công việc dang dở mà ông muốn con gái tiếp tục - sẽ nối nghiệp gia đình, giống bố và bà nội để trở thành một nhân viên tình báo phục vụ cho Tổ quốc. Sự ẩn ức và tâm lý phức tạp của một cô gái đang tuổi lớn cùng một người mẹ đơn thân liệu có đủ khả năng để đi tiếp con đường còn dang dở của gia đình? Cuộc đời cô hoàn toàn đổi thay kể từ giây phút người đồng nghiệp của bố cô ngày xưa trở tìm về... Cuộc sống đã đẩy cô vào đường cùng và như một lẽ hiển nhiên cô phải tìm cách chống lại nó để tự cứu lấy chính bản thân mình. Bằng lý trí, thủ đoạn, mánh khóe giữa cõi đời ô trọc, cô nhanh chóng tiếp cận một ông trùm và cái chết đầy bí ẩn của người đàn ông đó đã đưa cô lên hàng “bà trùm” nơi thế giới ngầm với những thông tin đắt giá được cáo về góp phần bóc dỡ đường dây buôn ma túy xuyên quốc gia và đưa những kẻ thủ ác ra ánh sáng. Cuộc đời cô sẽ tiếp tục như thế nào với vỏ bọc là một tay anh chị? Liệu bản lĩnh của một cô con gái mới lớn có đủ để che dấu thân phận, hay không thoát khỏi những vết đen khi cuộc đời cô đã “nhúng tràm”? Những bí mật về thế giới ngầm sẽ dần được hé lộ như thế nào? Kẻ cầm đầu thật sự là ai? Nhân vật tôi liệu có thể tiếp tục đi theo con đường “nằm vùng” đầy cam go và khốc liệt? “Luật ngầm” - Cảm hứng từ chính tác giả - Nữ doanh nhân trẻ 9x Tuệ Nghi “đạp lên thách thức và vươn tới thành công” như thế. Nhân vật trong “Luật ngầm” được lấy cảm hứng từ chính tác giả. Tuệ Nghi, một nữ doanh nhân trẻ tuổi thành đạt, vươn lên từ thời ấu thơ đầy khó khăn. Ba mất từ năm Tuệ Nghi 14 tuổi, hai mẹ con dắt nhau vào Sài Gòn. Trong người mẹ cô có 2 khối u nhưng lại phải sống ở một ban công, hay thậm chí là chuồng lợn, chỉ có thể lấy quần áo tránh mưa tránh nắng. Nói về giai đoạn đầy khó khăn đó, cô đã từng chia sẻ rằng: “Trong tôi lúc đó không còn là ước mơ nữa mà là sự tham vọng, tôi nuôi dưỡng nó ngày qua ngày, tháng qua tháng, mọi thứ tồi tệ đến với tôi đều chỉ là động lực, tuyệt nhiên không bao giờ có sự trách cứ.”  Bao nhiêu sự thật về tác giả được phản ánh trong “nhân vật tôi”; Bao nhiêu nội dung được viết từ sự thật? Liệu “thế giới ngầm” có như tưởng tượng của bạn? “Luật ngầm” là một bản giao hưởng của những nốt trầm và khoảng lặng. Nó ngân lên những điệu giòn giã hùng tráng, rồi lại lặng đi trong những suy ngẫm về cuộc đời, về lẽ sống bất tận trong chính những câu chuyện với nụ cười và nước mắt”, Tuệ Nghi chia sẻ. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/174692_p62774m001.jpg", "author": "Tuệ Nghi", "class": "vanhoc", "name": "Luật Ngầm"}