{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046817000", "description": " Cô Hai Phục thấy chồng lên xe kéo đi rồi, cô bèn đóng cửa lại, rồi vô buồng mà nằm, nước mắt tuôn dầm dề. Cái tình của bọn đàn ông là vật đó sao? Thấy mình có tiền nên kết nghĩa vợ chồng, chừng mình hết tiền thấy người khác có tiền hơn mà bỏ mình mà theo người ấy. Nghĩ lại những lời của chị Ba Có nói thật có lý: trong đời này bọn đàn ông là một bầy gian xảo giả dối. Làm thân đờn bà mình phải rèn đức trí cho cứng như sạn như đá, đừng thèm thương, đừng biết giận, thì mới khỏi bị thiên hạ lường gạt. Tại mình ngu dại, mình tin cậy ái tình, mình mê cái tình xứng đôi vừa lứa, mình say cái mùi nghĩa cũ duyên xưa, mê say đến nỗi một quan Đốc phải xin cưới đủ phép, cất nah2 dọn cảnh cho mình ăn ở, hứa chắc bảo bọc cho mình sung sướng suốt đời, mà mình phủi hết. Lại dứt tình chị Ba Có là người cứu vớt dạy dỗ mình, để đi theo người mình yêu cho đến nỗi hết vàng, hết bạc, hết hột xoàn, hết xe hơi, rồi bây giờ người ấy bỏ mình, cái lỗi ấy là lỗi ái tình, bởi vậy mình không oán trách ai được. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/176922_p63063mdau001.jpg", "author": "Hồ Biểu Chánh", "class": "vanhoc", "name": "Nợ Đời - Tái bản 26/03/2015"}