{"publisher": "Huy Hoàng", "isbn": "8935095619023", "description": "  Nói lão Khoa “Hầu chuyện Thượng Đế”, nghe cứ rợn cả người. Có phải ai cũng hầu Ngài được đâu. Muốn cắp tráp theo Ngài thì chí ít cũng phải là ông Tiên, bà Tiên, hay các bậc tu hành đã đắc đạo. Đằng này, lão lại là người trần mắt thịt, tướng mạo xấu xí, mồm phồng mũi tẹt, tóc tai bờm xờm. Người đâu mà cứ tròn ùng ục như cái bình vôi. Bạn đọc dễ tính nhất cũng đâm ra nghi ngờ: “Không khéo cái lão già này say rượu rồi, ăn nói linh tinh quá. Thượng Đế là đấng Tối thượng, đấng Thần linh, đâu có thể đem ra cớt nhả, sàm sỡ. Mà cứ nói càn, nói nhảm, không khéo Ngài vật chết! ”. Nhưng mà không. Các Thượng Đế mà lão cắp tráp theo hầu, lại không phải Thần linh. Các Ngài không nương náu trên những cõi bồng lai, tối thẳm, hay chốn bí hiểm xa mù nào, mà ngự ngay trong cõi người đầy bụi bặm, trầm luân này. Đấy là những bạn đọc khả kính của Tạp chí “Văn học và tuổi trẻ”, “Toán tuổi thơ”… Những tờ Tạp chí này dành riêng cho giới học đường, mà cụ thể hơn, là những bạn đọc ở lứa tuổi học sinh phổ thông. Các bài trong tập này rút ra từ chuyên mục Hầu chuyện Thượng Đế trong Tạp chí đó đấy. Có bài lão Khoa sửa chữa, thêm bớt tí chút, cho phù hợp với việc chuyển bài từ Tạp chí sang sách, hai dạng xuất bản có yêu cầu khác nhau, cũng là lẽ thường thôi. Một số bài không đề số Tạp chí và thời gian xuất bản ở cuối bài, vì tác giả sơ ý không ghi ngay sau đó, giờ chưa có điều kiện truy tìm để biết rõ là đã in vào số nào... Cũng có bài, do khuôn khổ của trang sách cho phép, tác giả có nới rộng dung lượng ra đôi chút để làm cho điều muốn giãi bày được trọn vẹn hơn... Hầu chuyện Thượng Đế không phải là sân khấu riêng của lão già Trần Đăng Khoa, để lão nói một mình, hay vừa ôm đàn vừa hát. Đây là cái sân chung, giành cho các Thượng đế gặp mặt giãi bày những vấn đề, những câu chuyện mà các Vị quan tâm. Lão già này chỉ là kẻ điếu đóm, hầu chuyện. Hay nói cách khác, lão là kẻ rải chiếu mời “các cụ” đến ngự rồi bàn chuyện, như mẹ Đốp, bố Đốp ngày xưa! Chuyện gì hoàn toàn phụ thuộc vào yêu cầu của “các cụ”. Mà “các cụ” này đặc biệt lắm, không già cả, điếc lác như các thầy đề, thầy xã ngày trước. Có mấy cụ đã có tuổi, nhưng lại là các thầy, các cô giáo, hoặc những bạn đọc cần mẫn của Tạp chí Văn tuổi thơ. Các thầy cô thường quan đến những vấn đề lớn. Vì vậy, tập sách này mới có một số bài để hầu chuyện các thầy cô và các bạn đọc cao niên đáng kính nữa đấy. Còn hầu hết là các cụ trẻ. Mà trẻ lắm. Có “cụ” mới lẫm chẫm bước chân đến trường phổ thông với tâm hồn trong veo và trái tim tươi nõn! “Các cụ” còn gọi lão già này bằng anh, bằng chú, bằng bác, bằng lão. Thế lão mới sướng chứ! Hầu chuyện Thượng Đế in lần đầu 2000 bản. Lần tái bản này, lão có bổ sung ba bài đã đăng Văn học và Tuổi trẻ, Toán tuổi thơ, nhân đó sắp xếp thứ tự các bài thành từng cụm đề tài, để các VỊ dễ theo dõi hơn. Một số nhà văn nhà thơ có tên trong tập này, chủ yếu là có trong sách giáo khoa. Nhưng một số nhà thơ nhà văn rất nổi tiếng khác có trong sách giáo khoa mà không có trong tập này, vì lão Khoa không nhận được câu hỏi gửi đến của các vị Thượng Đế để lão có cớ mà hầu chuyện. Có thể là lần sau chăng? Đơn giản chỉ có vậy. Nào, bây giờ, chiếu lão đã rải ra rồi! Xin mời các “Thượng Đế” xuống ngự và cho lời “chỉ giáo”. Xin cứ tha hồ cật vấn! Nếu điều gì lão biết, lão sẽ thưa thốt. Còn không thì lão cũng xin “dựa cột” để nghe. Lão đang ngỏng tai nghe các Thượng Đế đây! Vâng, xin được bắt đầu...", "img": "https://www.vinabook.com/images/thumbnails/product/240x/180272_p63547mbiatruoc.jpg", "author": "Trần Đăng Khoa", "class": "vanhoc", "name": "Hầu Chuyện Thượng Đế"}