{"publisher": "Bắc Hà", "isbn": "9786046946083", "description": "  Người ta không cần nhìn thấy nước mắt của mình, không cần sờ cũng chạm vào nỗi đau. Nên ngay cả khi nhắm mắt và nắm chặt tay ai đó, chúng ta vẫn cảm nhận rõ nỗi cô đơn. Đó là nhận thức đầu tiên trong tôi vào buổi sáng hôm ấy, khi tôi mở mắt và dần định hình được cảm giác của mình. \"Đừng bỏ lỡ bất kì điều gì khi bạn còn trẻ. Không ai sống hai lần xuân xanh. Đây là một câu chuyện do chính cuộc sống viết nên, một câu chuyện được chiếu soi qua lăng kính tâm hồn trẻ tuổi. Nó từ chính bạn. Tôi không muốn những gì mình viết ra chỉ là thứ kỹ thuật cao siêu, khô cứng, nguyên tắc bởi sự dày công trau chuốt, tô vẽ, gọt giũa mà thiếu đi cái chất đời. Tôi muốn nhân vật của tôi là chính các bạn, bộc lộ được các bạn. Tất nhiên bút pháp là một phần quan trọng. Nổi loạn không phải là tài năng của tôi, ý tưởng của tôi mà là sản phẩm từ chính các bạn, những người đã dạy tôi biết lắng nghe.\" Người ta không cần nhìn thấy nước mắt của mình, không cần sờ cũng chạm vào nỗi đau. Nên ngay cả khi nhắm mắt và nắm chặt tay ai đó, chúng ta vẫn cảm nhận rõ nỗi cô đơn. Đó là nhận thức đầu tiên trong tôi vào buổi sáng hôm ấy, khi tôi mở mắt và dần định hình được cảm giác của mình.\" (Phan Nhân)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/187581_p64486m002.jpg", "author": "Phan Nhân", "class": "vanhoc", "name": "Nổi Loạn"}