{"publisher": "NXB Phụ Nữ", "isbn": "9786049267673", "description": "  Tập truyện ngắn thứ 10 của nhà văn Phong Điệp - Biên bản bão tập hợp 10 truyện ngắn mới nhất của chị, trong đó có hai truyện ngắn Chuyến đêm, Mẹ và con và trần thế đạt giải truyện ngắn hay nhất về đề tài hậu chiến do tạp chí Văn nghệ Quân đội bình chọn năm 2014. Biên bản bão là những trang viết đầy ám ảnh về thân phận con người trước những gánh nặng mưu sinh: Linh - một cô Mị thời hiện đại nhẫn nhục, cam chịu sống trong giày vò nhưng không dám phản kháng (Tàn tro); Nguyễn Văn Toàn, Trần Văn Trung - những thanh niên bế tắc sống giữa cuộc sống toàn lừa lọc, dối gian (Biên bản bão), kiếp người lao động nhỏ nhoi, tù túng, vô định giữa cuộc đời của một Chàng trông xe hạnh phúc mà đến ngay cả tên gọi cũng không ai rõ. (Theo vov.vn) Nhận định: \"Phong Điệp đã rất khéo léo sử dụng sự biến ảo của chi tiết, chỗ này dùng để đánh lạc hướng người đọc, gây hiệu quả bất ngờ cho các chi tiết sau, ở một chỗ khác lại là phương pháp kích thích trí tò mò và tưởng tượng của độc giả. từ đó dẫn dắt họ vào câu chuyện mình muốn kể. Vì thế, tác phẩm có một sức lôi cuốn, khiến đã đọc là không thể dừng lại.\" (Thụy Anh) ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/186657_p64484m113129153676719967555115784826640085418817o.jpg", "author": "Phong Điệp", "class": "vanhoc", "name": "Biên Bản Bão"}