{"publisher": "Skybooks", "isbn": "8936062807436", "description": "  Ai cũng có một thời tuổi trẻ ào trôi qua như cơn mưa đầu hạ. Thời tuổi trẻ ấy: “mỗi trải nghiệm là duy nhất. mỗi hạnh phúc, yêu thương và tổn thương, là độc nhất. chúng ta không cần phải nói về nó, nhưng đừng để kí ức hiếm có trôi đi. cơn mưa tuổi trẻ rồi cũng chìm vào đẹp đẽ. và bạn sẽ lặng lẽ ngồi viết.” Và để cơn mưa nằm yên vẫn là một Zelda với ngôn từ chắt lọc, câu chữ buông thản nhiên như không, nhưng dị và lạ. Nếu từng một lần đọc Zelda, bạn sẽ hiểu cái gu sống, gu viết chẳng lẫn vào ai được. Và chỉ có hai tình huống: Hoặc bạn không cảm nhận được và đặt sách xuống. Hoặc nếu thấm được, cái thứ văn ấy sẽ ám ảnh bạn chưa biết đến bao giờ. Zelda là vậy, dành cho những người đọc chậm và sống sâu. Và để cơn mưa nằm yên đơn giản là một cái bẫy giăng mắc nỗi cô đơn thành thị, nỗi cô đơn của những người ngày ngày xoay mình trong cái ồn ào nào nhiệt, vậy mà luôn thấy lòng bơ vơ tủi hờn. Cảm giác cô đơn ấy đan dệt bằng từng dòng tâm sự tưởng rời rạc, đứt đoạn, những truyện ngắn tưởng dửng dưng bâng quơ mà ngẫm ra mới thấy thấm và sâu đến nhói lòng. Cái cảm giác ấy, độc nhất bạn tìm thấy ở thứ văn chương của Zelda. Và để cơn mưa nằm yên thủ thỉ tâm sự của những người bước qua mất mát, giữ trong tim những tổn thương, nhìn cuộc đời bằng đôi mắt hờ hững và miệng lúc nào cũng cười nhẹ. “Cuộc đời liệu còn “đủ” để thiết tha?!” Mỗi người có một cơn mưa tuổi trẻ của riêng mình. Hạnh phúc của riêng mình. Nỗi đau của riêng mình. Hờn giận của riêng mình. Ám ảnh của riêng mình. Mỗi người - một mình phải sống cùng với nó. Chúng ta có thể chẳng cần nói về nó nữa, thậm chí gạt nó đi, nhưng đừng phủ nhận sự tồn tại của nó. Bởi mỗi trải nghiệm, mỗi xúc cảm, mỗi rung động là dấu tích hiếm có của tuổi thanh xuân. “đêm qua ngủ không nước mắt nhưng em vẫn buồn đúng không? chỉ như một cơn đau thắt quặn lên chìm xuống đáy lòng.” Em à! Hãy để cơn mưa nằm yên, để cô đơn ở lại, để nước mắt trôi đi, để ngày mai lại bắt đầu bằng những yêu thương mới! ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/187883_p64688mbt.jpg", "author": "Zelda", "class": "vanhoc", "name": "Và Để Cơn Mưa Nằm Yên"}