{"publisher": "NXB Trẻ", "isbn": "8934974135333", "description": "  Trong lịch sử mấy ngàn năm của dân tộc ta, chưa bao giờ có tác phẩm nào được nhân dân yêu quý như Truyện Kiều. Mặc dù thể chế chính trị quốc gia thay đổi theo từng giai đoạn nhưng lòng người say mê Truyện Kiều không hề thay đổi. Vì sao vậy? Đào Nguyên Phổ, trong lời tựa cho quyển Đoạn trường tân thanh (tức Truyện Kiều) in năm 1902 đã trả lời: “Lời lẽ xinh xắn mà văn hoa, âm điệu ngân vang mà tròn trịa, tài liệu chọn rất rộng, sự việc kể rất tường, lượm lặt những diễm khúc tình tứ của cổ nhân, lại góp đến cả phương ngôn ngạn ngữ nước nhà, mặn mà, vụn vặt không sót, quê mùa tao nhã đều thu… khiến người cười, khiến người khóc, khiến người vui, khiến người buồn, khiến người giở đi giở lại ngàn lần, càng đọc thuộc lại càng không biết chán, thật là một khúc Nam âm tuyệt xướng, một điệu tình phổ bực đầu vậy”… Viết về Kiều lấy gợi ý từ một tác phẩm văn xuôi nước ngoài, Nguyễn Du đã ký thác tâm sự về thời ông đang sống, về thân phận của người phụ nữ trong xã hội phong kiến, về khát vọng được sống và yêu. Từ điển Encyclopædia Britannica đã viết: \"Truyện thơ của Nguyễn Du diễn đạt những đau đớn riêng tư và thể hiện lòng nhân đạo sâu sắc thông qua sự khai thác học thuyết của nhà Phật về nghiệp quả báo ứng cho những tội lỗi cá nhân”. Từ đời này qua đời khác, dân ta say mê “khúc Nam âm tuyệt xướng” này rồi truyền cho nhau nhiều cách thưởng thức tác phẩm qua các trò ngâm Kiều, tập Kiều, lẩy Kiều, đố Kiều và cả bói Kiều nữa. Và trên hai trăm năm qua, những công trình tìm hiểu, thẩm bình, nghiên cứu Truyện Kiều không bao giờ gián đoạn. Trong kỳ họp lần thứ 37, UNESCO đã quyết định cùng với Việt Nam kỷ niệm 250 năm năm ngày sinh của Đại thi hào Nguyễn Du (1765-1820) vào năm 2015. Như vậy, Đại thi hào Nguyễn Du đã chính thức được vinh danh kỷ niệm trên toàn thế giới. Đó là tin vui, niềm tự hào của mọi người dân Việt Nam, đặc biệt đối với những người say mê Truyện Kiều. Tuy nhiên, Truyện Kiều hiện có trên 100 bản Nôm và quốc ngữ với nhiều khảo dị. Hội Kiều học Việt Nam đã tập hợp nhiều nỗ lực của đông đảo học giả nhằm tra cứu văn bản, biên soạn một quyển Truyện Kiều có khả năng được đồng thuận cao… để xuất bản trong dịp kỷ niệm 250 năm năm sinh Đại thi hào Nguyễn Du. Sự thật việc phiên âm, hiệu khảo sao cho khoa học, hợp lý, được đồng thuận cao là vấn đề nan giải, vì bạn đọc nói chung có tâm lý những gì mình đã thuộc mới chính xác, còn những hiệu chỉnh mới đều khó chấp nhận, nếu như không có sự phân tích, lý giải thỏa đáng. Với sự nghiên cứu đầy đủ số bản Kiều từ trước tới nay, bản in kỷ niệm 250 năm năm ngày sinh Nguyễn Du này gồm cả chữ Nôm lẫn quốc ngữ in song song được coi như bản hoàn chỉnh nhất và đạt tới đồng thuận cao nhất từ cả phía các học giả lẫn người đọc yêu chuộng tác phẩm văn chương xuất chúng nhất của dân tộc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/200269_p65236moooooooooo.jpg", "author": "Nguyễn Du", "class": "vanhoc", "name": "Truyện Kiều"}