{"publisher": "NXB Trẻ", "isbn": "8934974137450", "description": "  25 “chân dung” các giáo sư thuộc “thế hệ vàng” trí thức Việt Nam nửa đầu thế kỷ XX và các giáo sư có uy tín trong hơn năm thập kỷ gần đây được tác giả miêu tả trong tập sách với tấm lòng kính phục đạo đức và tâm huyết trong công việc giảng dạy, nghiên cứu và sáng tác, và cả công phu tự học của các thầy. Ngoại trừ hai giáo sư Trương Vĩnh Ký và Dương Quảng Hàm là tác giả học hỏi qua các công trình để lại, các giáo sư còn lại đều là người thầy trực tiếp hoặc là đồng nghiệp của tác giả, do vậy ngoài giới thiệu một cách khái quát những cống hiến xuất sắc của mỗi người trong lĩnh vực sáng tác hoặc nghiên cứu, hoặc cả hai, tác giả còn chọn lọc kể lại một số kỷ niệm riêng, chủ yếu để độc giả hiểu được nhân phẩm, tính cách cao đẹp và cũng rất đời thường của các thầy. Các bài viết được sắp xếp theo trật tự ngày tháng năm sinh của 25 vị, kèm theo bản tóm tắt tiểu sử trước mỗi bài viết. Trước hiện trạng xã hội đang kỳ vọng vào sự thay đổi của giáo dục nước nhà, tập sách như một điểm sáng để thế hệ hậu sinh nhìn lại những tấm gương người thầy thế hệ trước, những người đã làm rạng danh chữ “Thầy” trong nền giáo dục của đất nước ở giai đoạn khó khăn, từ đó góp phần “tạo nền, chấn hưng giáo dục nước nhà” như lời tác giả đã gửi gắm ở đầu sách. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/199706_p66734mbt.jpg", "author": "Trần Hữu Tá", "class": "vanhoc", "name": "Từ Bục Giảng Đến Văn Đàn"}