{"publisher": "BachvietBooks", "isbn": "8936041686175", "description": "  Đừng khóc nơi thiên đường là câu chuyện tình yêu của những người trẻ, đã từng trải và va vấp. Họ gặp nhau khi trái tim đã đầy vết xước, yêu mà không dám tiến tới, bởi sẽ là nối tiếp sai lầm, là trái lẽ, là tội lỗi. Thế nhưng con tim luôn có những lý lẽ riêng, dù cho bao cách trở, họ vẫn nghĩ về nhau và luôn khao khát được có nhau trong đời. Kết cuộc nào cho tình yêu của họ khi đứng giữa là bức thành trì của lý trí, sự hiểu lầm, nỗi mặc cảm bản thân và những thủ đoạn chia cách tàn nhẫn? Truyện không chỉ viết về tình yêu đôi lứa mà còn đi sâu vào những khía cạnh u ám, những góc khuất hiện thực và thảm kịch gia đình. Hai câu chuyện tình yêu cùng được khai thác song song trong tác phẩm, tình yêu của Đặng Vũ và Lam Hạ, Đức Long và Đà Trang đều có những giằng xé, ám ảnh và bi thương. Vượt qua bao sóng gió cuộc đời, liệu cuối cùng họ có trở về bên nhau?  Lãng mạn mà không kém phần kịch, tác phẩm là một bản tình ca về cuộc đấu tranh nội tâm, dai dẳng mà khốc liệt. Đẹp mà cũng thật day dứt. Đau mà vẫn thật mãnh liệt. Đó là thông điệp về ý chí và sức mạnh tinh thần, tự tháo bỏ guồng xích để lựa chọn, kiếm tìm và nắm giữ ý nghĩa cùng giá trị sống đích thực. Và để vươn tới hạnh phúc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/204715_p67491mbt.jpg", "author": "Nguyệt Nguyệt", "class": "vanhoc", "name": "Đừng Khóc Nơi Thiên Đường"}