{"publisher": "Tao Đàn", "isbn": "9786046976943", "description": "  Diện mạo sự nghiệp văn học của Thâm Tâm được khắc họa chủ yếu bằng thơ ca. Thậm chí nói không quá lời, sự nghiệp ấy được định vị trong lịch sử văn học chỉ bằng một bài – “Tống biệt hành”. Số lượng tác phẩm văn xuôi mà Thâm Tâm để lại cũng ít ỏi nhưng rất cần quan tâm bởi chúng cho ta nhìn thấy một góc khác của ông. Trong ý nghĩa ấy, Thuốc mê (xuất bản lần đầu năm 1943) đáng được đọc lại để hình dung thêm về một Thâm Tâm đa dạng và đa diện. Thuốc mê của Thâm Tâm xoay quanh tập tục éo le của một ngôi làng miền Bắc áp đặt cho những cô gái đến tuổi lấy chồng trong làng. Theo tục lệ thờ Thành hoàng của làng – vốn là người đàn bà vì hận tình đàn ông đem đánh thuốc mê trả thù kẻ bạc lòng – mỗi năm, làng phải chọn lấy một cô gái đẹp, giả làm người đi buôn bán chợ xa, mang hai thứ thuốc mê và thuốc độc để bùa bả đàn ông thiên hạ trong thời hạn là 25 ngày. Sau 25 ngày ấy, nếu người con gái hoàn thành được nhiệm vụ trên mà không đánh mất trinh tiết, quay trở về làng, thì cô ta mới được phép lấy chồng là người làng mình; nếu không trở về đúng hạn hoặc làm hỏng việc thì làng sẽ cử một người đàn ông đi tìm để đầu độc cô gái ấy. Từ tập tục ấy, Thâm Tâm xây dựng nên một cốt truyện li kỳ, kịch tính. Bố cục tác phẩm chặt chẽ theo kiểu cổ điển với các thành phần mở nút-phát triển-thắt nút-cởi nút. Nhưng điều đáng nói là từ phần phát triển, diễn biến của câu chuyện luôn có những khúc ngoặt, làm cho mạch truyện khó đoán cho đến tận kết thúc. Thuốc mê giới thiệu cho chúng ta hình ảnh khác của Thâm Tâm. Một Thâm Tâm biết cười, cái cười tinh nhưng tình, hài hước mà vẫn độ lượng. *** Trích đoạn: “Em tự tử. Em có nhiều điều đáng chết. Việc trọng đại của làng mình, mà làm không xong; đem tài sắc dùng vào những chuyện chẳng ra gì, để di hại cho thiên hạ; thân con gái mà đi theo đàn ông, bỏ cả gia đình; tội đáng chết mà không chịu chết;  đã phụ người chồng chưa cưới, thất thân với trai ngoại, lại không giữ được tiết với một người, mà gối tay cho người thứ hai, khiến cho đôi bên toan chém giết nhau. Em nghĩ rằng: hai người cùng mạnh, tất phải một người chết, mà bất cứ người nào chết, em cũng chẳng mặt mũi đâu yên hưởng sự ân ái với người còn lại. Vậy thà rằng em chết, để cho hai anh sống.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/205890_p67673mthuocme.jpg", "author": "Thâm Tâm", "class": "vanhoc", "name": "Thuốc Mê"}