{"publisher": "Khánh Thủy", "isbn": "8933639220988", "description": "  \"12 cách yêu\" là tác phẩm truyện ngắn đầu tay của Hamlet Trương sau 5 tác phẩm trước đều thuộc thể loại tản văn. Tác phẩm lấy cảm hứng từ 12 chòm sao, cũng là cuốn truyện ngắn đầu tiên tại Việt Nam mang chủ đề này. Mỗi cung hoàng đạo sẽ được cụ thể hóa thành nhân vật, có số phận và tình tiết hấp dẫn với những nét tính cách đặc trưng. *** \"Lúc đặt bút viết (thực ra là gõ lạch cạch) tôi không hề toan tính gì mà viết truyện Cự Giải đầu tiên, rồi tôi kết thúc sách bằng truyện Bảo Bình. Sau đó tình cờ ngẫm lại, người đầu tiên tôi yêu là một Cự Giải, và người cuối cùng tôi yêu tính tới thời điểm hoàn tất sách là một Bảo Bình.  Thời gian chính xác cho cuốn sách này là 3 năm. Tức là trong khi ra mắt các tác phẩm khác, ngày đêm tôi vẫn tu luyện trong thầm lặng để hoàn tất nó. Truyện vừa viết vừa khóc là truyện Thiên Bình, Xử Nữ, Ma Kết.  Truyện thích nhất là truyện Thiên Bình.  Sách dày đến 340 trang, phải rất cố gắng để giảm số trang lại cho phù hợp. Trong này truyện Thần Nông chiếm 30% dung lượng do hành trình một cung nữ lên ngôi Hoàng Hậu phải trải qua nhiều lần... hạ thủ =.=!\" - Hamlet Trương", "img": "https://www.vinabook.com/images/thumbnails/product/240x/207812_p67696mbt.jpg", "author": "Hamlet Trương", "class": "vanhoc", "name": "12 Cách Yêu (Tặng Kèm Chữ Ký Tác Giả - Ngẫu Nhiên)"}