{"publisher": "Minh Thắng", "isbn": "8935236406482", "description": "  Văn học Việt Nam thời xưa có nhiều tác phẩm có giá trị to lớn về mặt nhân văn và nghệ thuật, đã được công nhận và chứng thực qua thời gian. Bộ sách Việt Nam danh tác bao gồm loạt tác phẩm đi cùng năm tháng như: Số đỏ (Vũ Trọng Phụng), Việc làng (Ngô Tất Tố), Gió đầu mùa, Hà Nội băm sáu phố phường (Thạch Lam), Miếng ngon Hà Nội (Vũ Bằng), Vang bóng một thời (Nguyễn Tuân). Hy vọng bộ sách sau khi tái bản sẽ giúp đông đảo tầng lớp độc giả thêm hiểu, tự hào và nâng niu kho tàng văn học nước nhà. Trích đoạn “Có ai buổi trưa vắng hay buổi đêm khuya, đi qua các nhà cô đào, và các chị em thanh lâu, thấy họ ăn cái quà ấy một cách chăm chú và tha thiết đến đâu không? Nước ốc chua làm nhăn các nét mặt tàn phấn và mệt lả, miếng ớt cay làm xoa xuýt những cặp môi héo hắt, và khiến đôi khi rỏ những giọt lệ thật thà hơn cả những giọt lệ tình. Cô hàng ốc có một cái dụng cụ, một đầu là búa, một đầu là dùi nhọn. Một cái gõ nhẹ, và một cái trở tay, là con ốc nguyên cả ruột đã gọn gàng rơi mình vào bát nước. Cô thoăn thoắt rút ốc không kịp, trông thấy người ta ăn ngon lành, chính cô cũng sinh thèm.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/206215_p67722mbt.jpg", "author": "Thạch Lam", "class": "vanhoc", "name": "Hà Nội Băm Sáu Phố Phường"}