{"publisher": "Phan Thị", "isbn": "8936071299680", "description": " Kèm Tranh Minh Họa Của Illustrator Hải Dương  Đường còn dài, còn dài kể về chín tháng trong cuộc đời một chàng sinh viên. Chín tháng hết sức đặc biệt, bởi cậu quyết định... bỏ học, làm một hành trình xuyên Việt với một bạn trẻ khác trên chiếc xe tải nhỏ. Trên đường đi họ kết nạp thêm một chàng \"Tây balô\" tại Hội An. Ra các tỉnh biên giới phía Bắc rồi quay về Hà Nội, họ chia tay nhau. Nhân vật chính quay về kiếm sống phụ bán cà phê tại Đà Lạt một thời gian, rồi trở lại Sài Gòn. Một hành trình thú vị, đầy chất lãng mạn của tuổi trẻ. Cũng có dăm ba chuyện tình trong một bối cảnh là con đường xuyên Việt được ghi nhận bằng một đôi mắt trẻ trung, hồn nhiên. Đường còn dài, còn dài cứ như một ước mơ người trẻ nào cũng từng có: vứt bỏ tất cả và... lên đường! *** Trích đoạn: “Ê, khác nhau ra sao, mày biết không, giữa yêu và si mê ấy!?  “Như thế nào?”  \"Nếu nàng già nói ê thằng nhỏ, nhảy xuống hồ coi chơi - lão chỉ tay xuống cái hồ nông choèn minh họa - và ale hấp, tao sẽ nhảy ùm xuống. Còn nếu nàng trẻ nói như vậy, tao sẽ nhìn nàng cười khoan dung.” ------ \"Xe buýt, đối với tôi là một chiếc lồng chuyển động nhốt đầy những âm thanh, và đôi khi là những câu chuyện chỉ vừa nghĩ đến thôi đã buồn đến ngợp người. Chúng nối đuôi nhau chạy hết một vòng, rồi từ từ dừng lại, như cái bàn cò kêu cót két, cọt kẹt. Bình thường tôi không phải là đứa hay xúc động như vậy. Nhưng đời tôi vừa có một bước ngoặt. Trước những thay đổi lớn lao, người ta thường có xu hướng vô độ.\" ------ \"Francessca - Là tên chiếc xe tải lão Sói vừa mua, một chiếc SYM tài 880 mới cáu màu vàng đỏm dáng. Tên nó được đặt theo nhân vật nữ chính trong truyện 'Những cây cầu ở hạt Madison', cái truyện mà Sói bảo \"Nếu bây giờ bắt tao đọc, chắc tao không làm nổi. Nhưng đáng tiếc là tao trót đọc và mê nó thời mười sáu mộng mơ\". Francessca - một cái tên nghiêm, đẹp và buồn, đầy chất văn chương, sang trọng như tên một chiếc du thuyền, hay khó lường như tên một cơn bão, và sến bằng từng đó thứ cộng lại. Tôi nói thích đặt tên chiếc xe là Tèo hay Bi Bo gì đó, nghe cho nó thuần Việt. Sói bảo tôi nên biết điều, vì xét cho cùng thì đó là xe của lão.\" ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/209098_p67916m004.jpg", "author": "Nguyễn Thiên Ngân", "class": "vanhoc", "name": "Đường Còn Dài, Còn Dài (Tái Bản 2016)"}