{"publisher": "Cẩm Phong Books", "isbn": "8936076831533", "description": "  Trong đống di vật của một người tử tù, người ta tìm thấy quyển tập học sinh ố vàng, trong đó, nét bút chì cứng cáp của gã đàn ông ghi lại cảm xúc, tình yêu thương vô hạn của người làm cha dành cho đứa con nhỏ còn đang tượng hình ngoài kia. Những dòng viết đơn giản, câu từ không phức tạp nhưng mang nhiều cảm xúc, không tỉ mỉ dạy cách chăm sóc một đứa trẻ, nhưng tâm tư gởi trong đó chỉ mong bất cứ đứa con nào lớn lên cũng hãy nhớ đến gia đình làm gốc, đi đâu rồi cũng nhớ hãy về nhà. Cuốn sách là lời tâm tình của người cha, với ước mơ đơn sơ có thể nằm cạnh đứa con thân yêu mỗi tối, kể con nghe một câu chuyện đời, chuyện người, dạy con một bài học rút ra từ đó, rồi dỗ dành, con ngủ đi con, đớn đau ngoài kia mình ba chịu được rồi. Người cha đó tên Tú. Trích đoạn “Mẹ có thể không có tài khoản Facebook, không cần nhìn thấy hôm nay con đăng trạng thái vui hay buồn, nhưng vẫn có thể nấu cho con bữa cơm nóng, ngồi chờ đến ngày cuối tuần con về ăn, quên hết đi mệt nhọc bên ngoài. Ba có thể không biết hệ điều hành nào mới nhất cho điện thoại, nhưng ba chỉ cần nghe tiếng xe con chạy về nhà, đã biết bao lâu rồi con chưa đem xe đi bảo trì mà còn làm giúp. Ba mẹ có thể lỗi thời, lạc hậu so với con, nhưng hãy nhớ rằng tình yêu thương, lo lắng của ba mẹ dành cho con thì luôn luôn được cập nhật từng phút từng giây và hệ điều hành này không bao giờ vào tình trạng hư hỏng. Con của ba, rồi mai này con sẽ lớn khôn, sẽ đi trăm ngã, gặp được vạn người, hãy nhớ rằng lúc nào cũng sẽ có hai người ngồi chờ đợi con quay về vô điều kiện. Con sẽ có thể bước chân ra ngoài nhìn ngắm cả thế giới bao la, nhưng nếu có dịp, con hãy quay về đứng yên đó, mỉm cười thật tươi để ba mẹ có thể nhìn ngắm cả thế giới của riêng mình. Con ngủ đi con, đớn đau ngoài kia mình ba chịu được rồi.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/208642_p67952m002.jpg", "author": "TUBAn", "class": "vanhoc", "name": "Con Ngủ Đi Con"}