{"publisher": "BachvietBooks", "isbn": "8936041686298", "description": "  “Không khóc ở Kuala Lumpur”  là câu chuyện kể về những người trẻ, họ đã sống hết mình với những khát khao cháy bỏng, yêu bằng tất cả nhiệt huyết mà họ đang có.  Việt An - một cô gái xinh đẹp với những vết thương tình cảm mãi hằn sâu trong lòng, những người mà cô yêu thương, ít nhiều đều mang tới cho cô những bi kịch. Xuyên suốt cuốn sách là những câu chuyện tình được đan xen hợp lý, đặt trong bối cảnh của một thành phố vừa hiện đại vừa cổ điển kiểu châu Á, trong sự phức tạp và thay đổi không ngừng của cuộc sống du học sinh. Tác giả Linh Lê đã lý giải quan niệm tình yêu của những người trẻ bằng một lối kể rất tự nhiên, như đang tâm sự, khiến xúc cảm của các nhân vật càng thấm đượm trong từng trang truyện. Cuốn sách mang đến cho người đọc những vùng trời rộng lớn, nơi ấy người trẻ được thỏa sức vẫy vùng, được yêu hết mình, dù có thể đến cuối cùng chỉ còn những kỉ niệm xót xa. Không khóc ở Kuala Lumpur - một bức tranh được vẽ nên từ những gam màu nổi trội nhất. Ở đó có màu đỏ rực rỡ của tình yêu cháy bỏng, màu xanh mướt mải của tuổi thanh xuân căng tràn nhựa sống, màu tím dịu dàng của tình bạn và lòng khoan dung, cuối cùng là sắc nâu trầm buồn của những đớn đau và bi kịch. Kuala Lumpur - thành phố rực rỡ phù hoa đã ghi dấu những ước mơ, hoài bão, tình yêu của nhóm bạn trẻ. Ở vùng đất ấy, khi tiếng quạ đã trở nên thân thuộc với mỗi con người như từng hơi thở, những nỗi đau tựa hồ đã thành hình thành tiếng qua từng trang truyện. Cho đến cuối cùng, những giọt nước mắt phải chăng đã chẳng còn tìm được lý do để rơi xuống, chỉ còn lại sự ráo hoảnh đến cực cùng. Tình yêu không phải một trò chơi, nhưng đôi khi lại là trò đùa của số phận…", "img": "https://www.vinabook.com/images/thumbnails/product/240x/208080_p67993mkhongkhocokualalumpur.jpg", "author": "Linh Lê", "class": "vanhoc", "name": "Không Khóc Ở Kuala Lumpur"}