{"publisher": "Đinh Tị", "isbn": "8935212328432", "description": "  Đầy ắp tình cảm trong lối suy nghĩ của Hamlet Trương - một chàng trai luôn cười híp mắt mỗi lần gặp tôi. Bình yên là cảm giác mỗi khi tôi \"đọc\" cậu ấy, cả trong câu chữ lẫn cách trò chuyện. Một trái tim biết yêu thương thì thường đem đến cảm giác lành an cho người đối diện mà! Ngược lại hoàn toànlà Iris Cao, sôi động và nồng nhiệt. Nói chung, hai cảm giác đối lập trong một cuốn sách gây cho tôi hứng thú tột cùng!  - Nguyễn Thảo Minh Châu - Tổng giám đốc NewGen Ent, công ty chủ quản ca sĩ Khổng Tú Quỳnh  Tình cảm, chân thật và ngọt ngào! Thú thật thì đến giờ tôi vẫn ấn tượng mãi với \"yêu đến từng tế bào\". Chúc Hamlet Trương sẽ hạnh phúc hơn những bài hát, những cuốn sách em từng viết\"  - Quang Chí - Tuần san Hoa Học Trò, quản lý ca sĩ Thủy Tiên, Ngô Kiến Huy  Có phải chúng ta đang sống quá nhanh nên nhiều khi đánh rơi mất những thứ xúc cảm ghen tuông, hờn giận, những nghẹn ngào thiết tha cần có thường ngày mà không hề hay biết. Tôi rất thích nhâm nhi những mẩu chuyện của họ để đôi lần tìm ra chính mình, tìm lại những cảm xúc đã làm rơi nhưng được họ \"nhặt\" và cất hộ...\"  - Ca sĩ Đông Nhi  Tôi nghĩ đó không đơn thuần là sự mộc mạc. Họ viết như đang trò chuyện, lối trò chuyện giản đơn, bình dị, thi thoảng lại kèm vào đó những cảm thán bi quan và cả những mơ mộng yêu đương thật hồn nhiên. Có cả những chiêm nghiệm, triết lý rất đại diện của người trẻ tuổi. Nó làm rung nhẹ trong tôi những năm thánh còn trẻ của chính mình. Mơ màng nhìn về cuộc sống...\"  - Tùng Leo - Người dẫn chương trình truyền hình, Biên tập viên truyền hình  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/215858_p68995mbt.jpg", "author": "Iris Cao", "class": "vanhoc", "name": "Thương Nhau Để Đó - Bìa Mềm (Tặng Kèm CD - Tái Bản 2016)"}