{"publisher": "Phương Nam", "isbn": "9786048664770", "description": "  Mỗi chúng ta, hôm qua và hôm nay, trong những trăn trở buồn lo, trong những lúc mãn nguyện cũng như khi thất bại, đều nuôi trong tâm tưởng mình một điều gì đấy cao đẹp, thiêng liêng về một hình ảnh hữu hình hay vô hình nào đó, đôi khi như một huyền thoại lại đôi khi rất cụ thể sống động để mà vươn tới. Có thể đấy là hình ảnh một Trần Hưng Đạo trí dũng song toàn, một Tư Mã Thiên nhẫn nhục và trác việt, một Nguyễn Trãi tài năng và hiền đức, một Nguyễn Du, một Victo Huygô làm rạng rỡ nền văn học nhân loại, một Lý Thường Kiệt và một Quang Trung đầy chất hào khí phương đông. Mỗi người có một cuộc sống riêng. Nhưng cái lớn lao, cái cao cả của họ đều để lại dấu ấn trong lịch sử của mỗi dân tộc. Bộ sách này phác họa lại chân dung các danh nhân trong và ngoài nước sẽ làm phong phú hơn gia tài quý báu mà nhân loại đã để lại cho mỗi chúng ta. Về mặt thể hiện, mỗi tác giả, trên cơ sở tư liệu trực tiếp và gián tiếp, những tư liệu văn bản và những tư liệu mang tính dân gian, dựng lại hình ảnh những danh nhân của một thời để lại cho muôn đời.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/217560_p69326mphanthanhgian.jpg", "author": "Hoàng Lại Giang", "class": "vanhoc", "name": "Phan Thanh Giản - Nỗi Đau Trăm Năm"}