{"publisher": "Phương Nam", "isbn": "9786046978428", "description": "  Cổ tích luôn đẹp với cái kết công chúa lấy hoàng tử, người hiền sẽ gặp điều lành, kẻ ác phải bị trừng phạt. Đó là giấc mơ, là khát vọng muôn đời. Thế nhưng cuộc sống thực thì luôn trần trụi với những nỗi đau dai dẳng, những kết thúc không có hậu. \"...Nó chết rồi, sáng hôm qua anh nhìn thấy ông chủ nhà bên cạnh mang nó ra sau vườn... làm thịt.\" Tiểu Bảo bủn rủn hết cả người, nó không thể diễn tả với con mèo kia những gì đang nghĩ. Nó vội vã quay đi, có lẽ nó cần một sự đồng cảm hơn là những lời \"tội nghiệp\" sáo rỗng từ con mèo kia. - Trích \"Không như cổ tích\" ...Gần trưa thì hắn tỉnh giấc, lục tìm số tiền trong túi quần, hắn nắm chặt như sợ ai cướp mất. Lảo đảo bước đi như kẻ còn say rượu. Hắn vục tay xuống bờ sông vốc nước táp vào mặt, xoa xoa vài cái rồi bỏ đi. Hắn lại lao vào quán nhậu, mặc kệ đứa con gái vừa khóc vừa đi bộ hơn sáu cây số về thuyền... - Trích \"Nước lũ cuốn trôi đi\" ...Bước chân cô khựng lại nơi cuối hành lang. Một chùm dây điện bị sét đánh trúng đứt làm đôi, gió thổi mạnh khiến hai đầu dây va quẹt vào nhau tạo ra những tia điện xanh ghê rợn. Trên nền có vết trượt dài ra khỏi hành lang xuống bên dưới của một vật gì đó. Trên vết trượt ấy có lẫn đất, mảnh thủy tinh, cành cây khô, lá cây và... cả máu... - Trích \"Vùng đất xa thẳm\" ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/218520_p69396mbt.jpg", "author": "Tịnh Bảo", "class": "vanhoc", "name": "Không Như Cổ Tích"}