{"publisher": "Quảng Văn", "isbn": "8936056792373", "description": "  “Em chọn nỗi nhớ, nỗi nhớ này chọn anh” đây là tuyển tập tản văn, truyện ngắn đan xen các bài thơ của tác giả trẻ Mùa Đông.  16 tuổi, cô ấy có một chậu hoa xương rồng: một người bạn cung bé nhỏ và cô đơn. 18, thế giới hóa ra ồn ào trong im lặng như thế, chỉ có cô ấy và chậu hoa năm nào. 20, cô ấy bước chân vào tình yêu. 20 ấy, cô ấy vẫn khóc cho ban đêm nghe và cười cho thế giới yên lòng vào ban ngày. Cuộc sống vẫn cứ tiếp diễn ngay cả khi trái tim của chúng ta không còn thuộc về lồng ngực nữa. Và 24, cô ấy chờ mong một cái nắm tay hơn một đóa hồng. Một lúc nào đó bạn cũng sẽ vậy, chờ mong sự lắng nghe hơn những hào nhoáng. Vì bạn biết đấy, hoa hồng sẽ héo úa theo thời gian, chỉ có cái nắm tay mới đi cùng chúng ta ngày qua ngày, tháng qua tháng, năm qua năm, suốt một đời người. Thế nên, 24 tuổi, cô ấy bật khóc ngon lành khi nghe người ấy nói: “Anh ở đây?”. Không một điều gì có thể to tát hơn câu nói nhỏ bé ấy. “Tôi không biết mình còn có thể đi đến những đâu trên thế giới và mong mỏi điều gì hơn ở tuổi trẻ, ở những ước mơ. Nhưng qua tất cả, tôi luôn chắc rằng, hành trình tuyệt vời nhất, nơi sau cùng nhất trái tim mình là hành trình trở về nhà. Hành trình được trở về trong lòng nhau.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/222392_p69921m0cb645c75021674e8da819ceadcbcfef02f3be5222962e0a07pimgpshfullsizedistr.jpg", "author": "Mùa Đông", "class": "vanhoc", "name": "Em Chọn Nỗi Nhớ, Nỗi Nhớ Này Chọn Anh"}