{"publisher": "Hoa Học Trò", "isbn": "9786046990123", "description": "  Sên vốn không phải một nhiếp ảnh gia chuyên nghiệp. Sên nhóm máu B. Sở trường của Sên là thiết kế quần áo, chụp ảnh và vẽ. Sên thích cừu và Alpaca, một loài lạc đà không bướu Nam Mỹ. Sên thường bắt khoảnh khắc bằng máy phim, một cách lưu giữ hình ảnh có phần hơi tỉ mẩn và chậm rãi. Như sên. Nhưng sâu. Zelda vốn không phải là một nhà thơ theo đúng nghĩa ăn ngủ cùng vần điệu. Hành trang của Zelda là một tập thơ (Như là vẽ ra mà thôi, nxb Văn Học, 2014), ngoài ra là vài tập truyện ngắn, truyện vừa khác. Nhưng người đọc đã đọc thơ Zelda thì rất dễ bị ám ảnh, dù nó bình dị chứ không ma quái. Ví dụ những câu thế này: Em không cần nói thật/ Em không cần nói dối/ Chỉ cần nhìn vào mắt tôi/ Nói em yêu tôi và em xin lỗi/ Rồi hôn tôi lần cuối/ Tôi sẽ để em đi…(Không cần). Zelda và Sên là bạn. Họ có với nhau nhiều điểm chung, nhưng hình như chung nhất là thú vui nghe tiếng màn trập và cuộc sống dừng lại trên những bức ảnh. Nếu Sên dùng Pentax Super Me và Contax Aria để giữ lại thời gian, thì Zen lại thích ngắm đời qua ống kính Minolta Sr-7 và Kodax Retina. Những tấm hình Zel và Sên cùng chụp, kết hợp hoàn hảo với thơ Zel viết ra sâu lắng và nhẹ nhàng để cho ra đời một ấn phẩm đặc biệt, pha trộn giữa 3 loại hình: Thơ, nhiếp ảnh, decor.  Đây là một cuốn sách nhỏ, đồng thời cũng là một quyển postcard 52 trang giấy Ivery đặc biệt, được thực hiện công phu, sẽ làm hài lòng độc giả yêu thích cái đẹp, sự sâu sắc và những trải nghiệm cần có trong cuộc đời.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/225777_p70580mbiatruoc.jpg", "author": "Zelda", "class": "vanhoc", "name": "Giữa Ai Và Ai, Không Ai"}