{"publisher": "Trí Việt", "isbn": "8935086838273", "description": "  \"Có những con người như hạt giống trong ta...\" \"Tôi học đại học\" gồm 2 phần với 38 câu chuyện thật gần gũi và cảm động. Qua tác phẩm của Nguyễn Ngọc Ký, chúng tôi gặp lại chính mình - những chàng trai cô gái ở một vùng quê nghèo khó nhưng hiếu học. Như một món quà tinh thần quý giá, Nguyễn Ngọc Ký dành những trang viết chân thành, trân trọng nhất để tri ân các thầy, cô, cha mẹ, bạn học; cả người và đất đã nâng bước anh. Đó là thầy Châu, thầy Chử, thầy Trừu... (thời học cấp 3). Đó là thầy Diệp Tư, thầy Bùi Ngọc Trác, GS Hoàng Như Mai, GS Ngụy Như Kon Tum... (thời học đại học). Ấn tượng nhất là những trang viết về bạn bè của anh như: Vũ Như Cách, Nghiệp đen, Lê Quang Trang, Trần Bảo Hưng, Lê Thành Nghị, Lê Huy Hòa... Đó còn là Côn (Thái Bình), Hoàn (Phú Thọ), Lân (Quảng Bình), Đãng (Nam Định)... Cứ như thể, nếu không có họ thì anh không bao giờ trở thành Nhà giáo ưu tú Nguyễn Ngọc Ký, nhà thơ Nguyễn Ngọc Ký... của ngày hôm nay. Điều ấy, hoàn toàn đúng. Nếu không có những người thầy, người bạn và cả những người dân của vùng quê Hải Hậu, Tràng Dương, La Khê... ấy thì một người có hoàn cảnh đặc biệt như Nguyễn Ngọc Ký không thể thực hiện được ước mơ, trở thành thầy giáo, trở thành nhà văn viết về mình, về cuộc đời nghiệt ngã nhưng \"ấm áp giữa bơ vơ\" này. Trong \"Tôi học đại học\", Nguyễn Ngọc Ký không chỉ nhớ những người cưu mang mình mà còn nhớ rất lâu, rất sâu những kỷ niệm về những vùng đất với những con người yêu thương, giúp đỡ anh như người ruột thịt. Kỷ niệm về chiếc chăn bông, cây đèn tự chế, đôi tất lạ, đến bữa cháo sắn, cây cầu ông Kiểm, chiếc cửa sổ mới, chiếc bàn học của hai ông bụt... đã được Nguyễn Ngọc Ký kể với tình cảm trân trọng, tri ân.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/232827_p71603mimg437.jpg", "author": "Nguyễn Ngọc Ký", "class": "vanhoc", "name": "Tôi Học Đại Học (Tái Bản 2016)"}