{"publisher": "Trí Việt", "isbn": "8935086841471", "description": "  Tuyển tập Những câu chuyện Hạt Giống Tâm Hồn hay nhất về Tình Thầy Trò “Người thầy giống như ngọn nến, cháy hết mình để soi đường dẫn lối cho biết bao người.”  - Mustafa Kemal Ataturk  Lúc còn ấu thơ, chắc ai cũng ngỡ rằng chỉ có cha mẹ là cho ta tình cảm nhiều nhất. Nhưng không! Thời gian cứ trôi lặng lẽ và từ khi được cắp sách tới trường thì chúng ta mới nhận ra được rằng tình cảm của thầy cô dành cho mình cũng như tình cảm của cha mẹ dành cho mình vậy. Cô như người mẹ, thầy như người cha đã dìu dắt chúng ta trên con đường nuôi dưỡng ước mơ, bồi dưỡng tâm hồn. “Bụi phấn” những hạt bụi vô hình ấy đã chắp cánh đưa người học trò bước tới tương lai, tới những bài học tri thức lẫn bài học cuộc sống vô cùng quý giá. Người thầy ấy chẳng quan tâm tới mái tóc mình đang ngày một bạc thêm, còn những người học trò cũng chẳng ai có thể đếm được có bao nhiêu hạt bụi đậu vào mái tóc thầy trong từng tiết học. Đọng lại trong đó là một nỗi niềm ưu tư về cuộc sống, về tương lai của những thế hệ học trò. Chẳng ai nhận ra được sự thay đổi cho tới khi trưởng thành. Đến một lúc nào đó nhìn lại mới chợt thấy mọi thứ đã khác biệt theo thời gian. Màu trắng của những hạt bụi phấn năm xưa giờ đã trở thành màu tóc của người giáo viên. Tâm hồn của cô cậu học trò đã lớn lên từ những hạt bụi phấn, chất chứa biết bao sự ân cần, trìu mến với những bài học tuôn chảy theo từng ngày. Năm tháng rồi sẽ qua đi, mọi đứa trẻ đều sẽ lớn lên, chúng ta cũng sẽ già, chỉ có những bài học được truyền dạy với trái tim hiền từ và tấm lòng tận tụy là còn sống mãi. Mỗi năm một lần, chúng ta dành ra một ngày để tôn vinh nghề giáo, nhưng ảnh hưởng của người thầy lên cuộc đời mỗi người vẫn hiển hiện từng ngày, từng giờ, từng phút, qua cách chúng ta sống, lao động và thương yêu.  “Bụi Phấn” là tuyển tập những câu chuyện Hạt giống tâm hồn hay nhất về tình Thầy Trò, được thiết kế rất đẹp và công phu, để mỗi người con, những thế hệ học trò bày tỏ lòng thành kính, biết ơn đến với những Thầy, Cô giáo. “Bụi Phấn” với những câu chuyện ý nghĩa, giản dị, sâu sắc lay động lòng người về tấm lòng tận tụy và trái tim yêu thương không ngừng nghỉ của người thầy. Trong những trang sách này, bạn sẽ tìm thấy vẻ đẹp của trái tim và tâm hồn người thầy lại một lần nữa được sống dậy trong vinh quang của lòng biết ơn và sự trân trọng. Cùng những ký ức về tuổi thơ thân thương bên mái trường với ghế đá, lớp học, chỗ ngồi thân quen, những tiết học, những bài kiểm tra…đều ghi dấu trong miền ký ức mỗi người. Và hơn tất cả, lung linh, tươi đẹp tỏa sáng là tình cảm thầy trò được kết lại, bện chặt bởi những sợi dây vô hình. Hơn 100 trang sách chưa thể nói hết tình cảm chân thành của những người học trò đối với thầy cô, nhưng mỗi câu chuyện trong “Bụi Phấn” sẽ thay lời muốn nói đến với những người thầy, cô yêu mến của mình. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/238098_p72347m001.jpg", "author": "Nhiều tác giả", "class": "vanhoc", "name": "Bụi Phấn"}