{"publisher": "Minh Long", "isbn": "8936046595052", "description": "  Thạch Lam, tên thật là Nguyễn Tường Vinh, bắt đầu hoạt động vǎn học từ 1936, là thành viên của Tự lực vǎn đoàn. Trong quãng đời vǎn chưa đầy mười nǎm, Thạch Lam đã cho xuất bản ba tập truyện ngắn: Gió lạnh đầu mùa (1937), Nắng trong vườn (1938), Sợi tóc (1942); một tiểu thuyết: Ngày mới (1939); một tập ký: Hà Nội 36 phố phường (1943); và một tập tuyển luyện: Theo dòng (1941). Nhân vật trong các tác phẩm của Thạch Lam đều có cảnh ngộ, có tâm trạng và tính cách điển hình. Ngòi bút Thạch Lam tinh tế và trân trọng biết bao trước số phận người phụ nữ và trẻ em, nếu không thuộc lớp dưới đáy thì cũng là người ở cảnh bần hàn, hoặc đang rơi vào cảnh bần hàn, như trong Cô hàng xén, Hai đứa trẻ, Tối ba mươi. Bên cạnh thế giới phụ nữ và trẻ em, còn phải kể đến những ông chủ gia đình - những ông bố là đồ nho thất thế, lạc lõng, không vui với thời cuộc, sống vào sự tần tảo của vợ con, không dám quyết bất cứ điều gì, suốt ngày ngồi bên cái ống điếu, ra dáng nghĩ ngợi, nhưng thật ra là không nghĩ gì... (Cô hàng xén, Hai lần chết, Ngày mới). Thạch Lam có lối vǎn nhuần nhị, tinh tế, gọn và gợi được thật là rành rõ những trạng trái của sinh hoạt, xúc cảm và tâm hồn; chữ dùng không to tát, cấu trúc không gấp gáp, vội vàng, chỉ cần đủ cho phô diễm và ôm sát những cảnh ngộ hoặc tâm trạng cần phô diễn. Trân trọng những đóng góp của nhà vǎn Thạch Lam vào nền vǎn học Việt Nam, Nhà xuất bản Vǎn học cho ra mắt bạn đọc Tuyển tập Thạch Lam.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/239869_p72667mimg799.jpg", "author": "Thạch Lam", "class": "vanhoc", "name": "Thạch Lam - Tác Phẩm & Lời Bình"}