{"publisher": "Nhã Nam", "isbn": "8935235210646", "description": "  \"...Trải qua hơn một trăm năm với nhiều thăng trầm của lịch sử, lúc nào Trương Vĩnh Ký được tôn vinh và lúc nào bị phê phán. Trong lịch sử Việt Nam, việc bình luận, đánh giá không ít nhân vật lịch sử thường bị chi phối bởi bối cảnh lịch sử như vậy. Nhưng xu hướng chung vẫn là sự thắng thế của kết quả nghiên cứu khoa học nghiêm túc, khách quan và thái độ công minh trước lịch sử. Petrus Ký cũng trải qua nhiều sóng gió của Khen - chê, tôn vinh - phê phán, nhưng cuối cùng xu thế khách quan, trung thực vẫn chi phối. Cuốn sách của học giả Nguyễn Đình Đầu là một công trình tổng hợp bao gồm các trước tác tuyển chọn của Trương Vĩnh Ký và hệ thống theo thời gian các sách, báo nghiên cứu, phê bình Trương Vĩnh Ký kể cả khen và chê. Trong sách, tác giả còn sưu tập và công bố một số tư liệu mới về Trương Vĩnh Ký, đóng góp thêm cơ sở dữ liệu về nhân vật lịch sử này.\" - Giáo sư Sử học Phan Huy Lê -  \"Petrus Ký là thông ngôn sứ đoàn An Nam sang thăm Pháp cuối năm 1863. Ông còn trẻ nhưng kiến thức sâu sắc và biết nhiều ngôn ngữ Á-Âu. Qua bài 'Vương quốc Khmer hay Căm Bốt' trong tạp chí này, ông chứng tỏ rất thông thạo Pháp văn như tiếng mẹ đẻ vậy.\" - Tạp chí Hội Địa lý Paris, 1863 -  \"Petrus Ký là nhà ngữ học nổi tiếng của Nam Kỳ, hiện làm giám đốc trường Thông ngôn và giáo sư trường Hậu bổ, thông thạo 18 ngôn ngữ Á-Âu. Petrus Ký được tôn vinh là một trong 18 văn hào thế giới.\" - Tạp chí Le Biographe, 1873 - 1874 -", "img": "https://www.vinabook.com/images/thumbnails/product/240x/240615_p72755mimg216.jpg", "author": "Nguyễn Đình Đầu", "class": "vanhoc", "name": "Petrus Ký - Nỗi Oan Thế Kỷ"}