{"publisher": "Skybooks", "isbn": "9786045521465", "description": "  Hôm nay tôi thất tình - Cho những người mang trong mình nỗi đau không thể gọi tên Muốn vượt qua nỗi đau thất tình ư, dễ lắm... Đôi khi vẫn nghĩ, sao cứ phải ôm mãi một bó củi khô khi phía trước là rừng rậm, phải tiếc một gáo nước đã đổ đi khi suối nguồn đang ở phía trước? Thất tình, một điều có thể làm bất kì ai sợ hãi. Tình yêu bỏ rơi, buồn thật đấy! Duyên số đôi khi cũng buồn cười lắm, cho người ta gặp nhau rồi cuối cùng cũng chẳng thể cùng bước đến tận cuối con đường. Hai người hai hướng, chỉ còn con tim đang ngẩn ngơ vì tình. Là do người đánh mất hay vì người chưa từng có. Người tự yêu, tự an ủi trong mối tình vốn đã sớm nhận ra chẳng thể thành đôi. Người làm bộ như không sao cả, thời gian tự trôi rồi mọi thứ sẽ ổn. Nhưng hai chữ thất tình vẫn như giọt buồn tràn ly, ghim chặt thành sự ám ảnh Người mượn tình cảm để chôn vùi tình cũ, mượn một tấm thân xa lạ để xoa dịu cơn đau, nuôi mộng bóng hình xưa sẽ tàn phai theo năm tháng. Rồi người nhận ra mình vừa vô trách nhiệm với mình,  lại đang gieo cả sự bất hạnh cho kẻ khác. Thất tình là thế đó, đủ câu chuyện với nhiều nỗi niềm mông lung. Nhẹ nhàng với những áng văn chương truyền cảm, Hôm nay tôi thất tình cùng Hạ Vũ nói hộ tấm chân tình da diết của biết bao kẻ đang cô đơn. Viết cho những ngày người uống thật say để không còn thương nữa. Người chỉ muốn ôm mặt mà bật khóc để vơi đi cái nhói đau đang quặn thắt trong lòng. Ngày qua ngày trôi đều như thế, kẻ đi rồi có biết được đâu. Hôm nay tôi thất tình, là cuốn nhật kí ghi lại những dấu ấn của tình yêu tuổi trẻ. Nơi cất lại những bức họa buồn được người tô vẽ trong vội vàng. Người muốn vượt qua nỗi buồn hãy cứ bình tĩnh, Xa người đó rồi, nhất định sẽ gặp được một kẻ tốt hơn. Ông trời sắp đặt cả rồi, không cần gấp. Người hãy như Hạ Vũ, cứ im lặng, đi xem phim, đi shopping, đi ăn, đi chơi với bạn bè, chăm chỉ lên lớp, chăm chỉ đi làm... Từng bị tổn thương một lần rồi, đừng dùng những hành vi ngây thơ trẻ con làm tổn thương chính mình để trả thù hay trút hết cảm xúc. Có thù hận nặng nề tới mấy kẻ đã bỏ buông cũng chẳng quay lại. Đó vượt qua thất tình không khó phải không? Hôm nay tôi thất tình, thở dài một cái, thả cảm xúc vào khoảng không, nhìn đời nhất có thể và người có thể thanh thản, dũng cảm đi tiếp đươc rồi.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/242040_p72947mbiatruoc.jpg", "author": "Hạ Vũ", "class": "vanhoc", "name": "Hôm Nay Tôi Thất Tình"}