{"publisher": "Saigon Books", "isbn": "9786045379363", "description": "  Trong giới cầm bút, cái tên Lê Minh Khôi có thể chưa nhiều người biết đến, nhưng nếu nói tên Mạc Đại thì hẳn nhiều người vẫn nhớ. Mạc Đại đã viết những bài tản văn chứa chan cảm xúc về tình đời, tình người từ thời còn Blog Yahoo 360 và được \"lưu truyền\" rộng rãi trêninternet. Nếu ai đã theo dõi Lê Minh Khôi từ thời điểm ấy cho đến lúc cầm trên tay tập tản văn Những sườn núi lấp lánh , chắc đều phải công nhận: Hiếm có tác giả nào tiếp dẫn được cái tinh tế của tâm hồn và tính thơ thấm đượm trong ngôn từ vào thể loại tùy bút - tản văn như Lê Minh Khôi. Với Những sườn núi lấp lánh, Lê Minh Khôi viết những chuyện rất đời thường mà rưng rưng cảm xúc: có anh bán thơm giá 10 ngàn 3 trái, có tiếng rao đêm lạc thỏm giữa phố phường, có vụ kẹt xe ngắc ngứ trong đô thị, có cậu nhóc chăn bò ham chơi… Lê Minh Khôi cũng viết về những trăn trở, đau khổ rất đời thường: nỗi cô đơn, băn khoăn tìm cho mình một lẽ sống, bệnh tật, đói nghèo, sự bất an, ước mơ được sống yên lành… Vì lẽ gần gũi như vậy nên những tâm tư được giãi bày ấy đã chạm đến được trái tim của người đọc. Nghề bác sĩ giúp Lê Minh Khôi mục kích rất gần nỗi đau đớn và thường phải tiếp xúc với lằn ranh sự sống - cái chết mong manh. Nhưng chính trái tim biết đập thổn thức vì trần gian mới giúp cho Lê Minh Khôi cảm nhận những cung bậc trầm lắng của cuộc đời. Tập tản văn là niềm vui hồn nhiên của trẻ thơ, là sự thấu cảm trước cái đẹp đang hiển hiện hay dần tàn phai, nhưng trên hết nó là nỗi đau đáu về kiếp người của một \"tuổi thơ đã biết buồn\".", "img": "https://www.vinabook.com/images/thumbnails/product/240x/242459_p73027mnhungsuonnui.jpg", "author": "Lê Minh Khôi", "class": "vanhoc", "name": "Những Sườn Núi Lấp Lánh"}