{"publisher": "Văn Việt", "isbn": "9786045639214", "description": "  “Trái tim đàn bà” là một tập tùy bút nhiều đề tài, trải rộng trên các lĩnh vực từ tình yêu thương, tình cảm gia đình, những mối quan hệ xã hội cho đến những vấn đề của đời sống. Tất thảy được tác giả Nguyễn Quỳnh Hương trình bày và luận bàn bằng những câu chuyện và ngôn từ vô cùng dung dị, nhưng lại có khả năng gây xúc động mạnh mẽ. Mạch nguồn xuyên suốt của tác phẩm nằm ở tình yêu thương, mà cụ thể hơn chính là tình cảm gia đình và tình yêu cuộc sống. Tình cảm gia đình và đặc biệt là tình mẫu tử được bộc lộ một cách ngọt ngào, gần gũi và ấm áp thông qua những câu chuyện liên quan đến bé Thóc (con gái tác giả) và đặc biệt là những dòng viết dường như được viết riêng dành cho mẹ cha và quê hương. Bên cạnh đó, tình yêu thiết tha dành cho cuộc sống cũng là một điểm rõ nét của tập sách “Trái tim đàn bà”. Thể hiện qua những bài viết “nâng niu” hình ảnh phụ nữ và trẻ em, những nương nhẹ nhân văn dành cho bất cứ ai, khuyến khích chúng ta quay về với những giá trị tự nhiên và nhân bản vốn có. Có lẽ chính bởi cái chất giản dị và trong trẻo, mà bất cứ độc giả nào cũng có thể soi chiếu thấy một phần cuộc sống và con người mình trong từng trang sách, để từ đó dễ dàng đồng cảm và đem lòng yêu mến “Trái tim đàn bà”. Tập sách này có thể được ví như một cốc trà ấm áp vào mùa đông, cốc nước mát khi người đương cơn khát, chăn nệm mềm và thơm sau một ngày mỏi mệt… là tất cả những gì có thể phần nào giúp người đọc trở nên trong trẻo và nhẹ lòng hơn, mặc cho cuộc sống ngoài kia vô số những bộn bề, khốc liệt. “Trái tim đàn bà” còn mang một nét hấp dẫn khác: những bức tranh xuất hiện trong sách đều là tác phẩm của họa sĩ Nguyễn Thanh Bình. Tranh của họa sĩ Nguyễn Thanh Bình mang màu sắc của sự bình yên, trong sáng và đượm tình cảm, đến từ hình ảnh những người phụ nữ trẻ, những cô vũ công Ballet duyên dáng hay những em nhỏ ngây thơ. Điều này – một cách vô tình – đã hòa hợp tuyệt đối với tinh thần xuyên suốt của tập sách “Trái tim đàn bà”. Tác giả Nguyễn Quỳnh Hương nói, “Tranh anh Bình là một thế giới tinh khiết của âu yếm ngọt ngào và thanh thản. Xem tranh mẹ con, trẻ nhỏ của Nguyễn Thanh Bình - luôn thấy thân thương. Như dáng hình này, cử chỉ này, tinh thần này...chính là người thân của mình, đứa con của mình, thậm chí chính mình. Anh Bình rất kiệm màu, những màu \"signature\" của anh không nhiều nhưng biểu cảm mạnh, chỉ riêng với sắc trắng và nâu, Nguyễn Thanh Bình đã kể được \"ngàn lẻ một\" câu chuyện kỳ thú. Anh Bình vẽ nỗi buồn, vẽ nhớ nhung, vẽ cô đơn, vẽ ngây thơ, vẽ những ao ước...thì đều được lọc qua thứ ánh sáng trong vắt của một đôi mắt nhìn chưa bao giờ thôi trìu mến. Thế giới mà anh Bình vẽ nên khiến tôi xúc động lắm, nên tôi thật vui mừng và vinh dự khi được họa sĩ Nguyễn Thanh Bình cho dùng tranh trong quyển sách bé nhỏ của mình. Và nếu bạn cầm trên tay “Trái Tim Đàn Bà”, bạn sẽ thấy tranh Nguyễn Thanh Bình và phần chữ của Nguyễn Quỳnh Hương là hai giọng kể song song về lòng âu yếm và yêu dấu đời sống này”.  Tác giả Nguyễn Quỳnh Hương có biệt tài trong việc phát hiện ra những điều nhỏ bé nhưng ngọt ngào của cuộc sống. Và hân hoan biến những điều vụn vặn trên thành những dòng viết chân thành và giàu sức truyền cảm, có khả năng mang lại tin yêu cho bất cứ ai đọc văn chị viết. Tập sách “Trái tim đàn bà” là một điều tâm huyết nhỏ bé được tác giả ấp ủ để dành tặng cho độc giả – “như điều an ủi, như một bàn tay nắm, như lòng biết ơn, như chút hơi ấm – mà chúng ta có thể đền đáp cho đời sống quá đỗi cảm động và kỳ diệu này!”.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/242461_p73028mbiatruoc.jpg", "author": "Nguyễn Quỳnh Hương", "class": "vanhoc", "name": "Trái Tim Đàn Bà"}