{"publisher": "Alpha books", "isbn": "8935251403862", "description": "  \"Tôi bước vào thời kỳ khủng hoảng tuổi hai mươi. Cái thời kỳ mà mỗi sáng thức dậy, sờ tay lên má lại thấy ướt. Nước mắt có lẻ đã chảy suốt đêm ngay cả trong giấc ngủ, dù chẳng mơ gì...\" Toàn bộ cuốn truyện không phải là những trang nhật ký ghi lại những sự việc, cảm xúc diễn ra theo kiểu từng ngày, từng giờ, trái lại, nó được kết cấu chặt chẽ với cốt truyện rõ ràng và đơn tuyến. Thời gian ước tính kéo dài khoảng 5 tháng, xoay quanh câu chuyện nhân vật \"Tôi\" - một cô gái hơn hai mươi tuổi xinh đẹp, cá tính, sắc sảo, dám yêu, dám sống và dám chịu trách nhiệm với cuộc sống của mình. Cô có người yêu kém 2 tuổi đang du học nơi trời Tây, chàng trai ấy phản bội cô và cô sống khổ sở trong sự ngăn cấm của gia đình chàng trai, trong tình yêu da diết mãnh liệt và tinh thần thủy chung như nhất dù có bao cách trở, cũng như phải đối mặt với những khó khăn trong công việc, cuộc sống và thời kỳ khó khăn \"khủng hoảng tuổi hai mươi\". Cùng với đó là các cuộc gặp gỡ tưởng như tình cờ với những cô gái tuổi 8x, 7x khác - những cô gái với các câu chuyện tình, với quan niệm yêu, quan niệm sống khác nhau - nhưng có tác động không nhỏ đến \"Tôi\". Câu chuyện kết thúc với nỗi buồn mênh mang khi cô gái chiêm nghiệm về tất cả những gì ào ạt xảy đến với mình trong mấy tháng qua, nhưng cũng hé mở những tin yêu, những nhớ thương chờ đợi của một cô gái vẫn còn quá tha thiết với cuộc đời... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/243286_p73130mimg900.jpg", "author": "Gào", "class": "vanhoc", "name": "Nhật Kí Son Môi (Tái Bản 2017)"}