{"publisher": "NXB Phụ Nữ", "isbn": "9786045636138", "description": "  Mẹ Ơi, Con Nhớ Nhà! là cuốn tiểu thuyết dành cho lứa tuổi thanh thiếu niên của tác giả Trần Hồng Giang, được xây dựng dựa trên câu chuyện thực về hoàn cảnh éo le của một cậu bé sống tại làng chài ở huyện Hậu Lộc, Thanh Hóa sau cơn bão biển khủng khiếp năm 2005. Câu chuyện được bắt đầu bằng những dòng viết về bầu không khí ngột ngạt, cùng tâm trạng nặng trĩu lo âu của những con người nhỏ bé trước cơn bão dữ đang chuẩn bị ập tới làng chài nghèo ven biển. Giờ học hôm ấy diễn ra không giống với ngày thường, ngay cả những đứa trẻ cũng cảm thấy bất an khi từng đợt, từng đợt mưa cứ tạt xuống xối xả, khiến chúng bồn chồn nghĩ tới sự an nguy của những người thân trong gia đình đang lênh đênh trên biển đi đón luồng cá bão. Khánh là một cậu bé sống ở làng chài ấy, và cha em, sau cơn bão đó - giống như hơn chục người đàn ông khác trong làng - đã không có được may mắn trở về với gia đình thân yêu. Kể từ đó, cuộc sống gia đình Khánh bị đảo lộn tất cả, mọi gánh nặng giờ đây dồn cả lên đôi vai gầy của mẹ. Một mình bà phải gồng lên lo toan cho cuộc sống gia đình, nuôi hai đứa con đang tuổi ăn tuổi lớn cùng với bà ngoại Khánh cũng đã già yếu. Những tưởng cuộc sống của mẹ con Khánh theo thời gian sẽ dần ổn định trở lại, nhưng những biến cố khác lại xảy ra, cơn bão lòng còn khắc nghiệt và buồn tủi hơn cả cơn bão mà thiên nhiên mang lại. Và cơn bão ấy đã giằng Khánh ra khỏi vòng tay mẹ, khỏi gia đình làng xóm thân thuộc, xô đẩy em vào một môi trường mới, hoàn toàn xa lạ với một cậu bé còn non nớt, ngây ngô, xưa nay chưa từng ra khỏi xóm chài nghèo nơi chôn rau cắt rốn. Khánh đã bước vào trường đời đầy bất ngờ như thế, hết sự việc này đến sự việc khác dồn dập xảy đến, khiến mỗi bước em đi lại càng đẩy em rời xa gia đình hơn nữa. Có đòn roi, có chửi bới, có lừa lọc… nhưng lẫn trong nước mắt tủi nhục, Khánh vẫn gặp được những người tốt, được đón nhận bằng tình người ấm áp, để em không hoàn toàn mất đi niềm tin vào con người, và có thêm động lực để cố gắng sinh tồn, mong chờ đến ngày được trở về trong vòng tay mẹ. Cuốn tiểu thuyết của tác giả Trần Hồng Giang tưởng như dành cho trẻ em, nhưng hóa ra không chỉ dành cho trẻ em, mà còn dành cho tất cả chúng ta. Ẩn sâu bên trong câu chuyện của cậu bé Khánh, dường như chúng ta có thể thấy được phảng phất bóng dáng mình trong đó. Có thể là gợi nhớ về những cảm xúc mà hồi còn trẻ con chúng ta từng trải qua, cũng có thể là nét tương đồng nào đó với những nhân vật người lớn trong câu chuyện. Mỗi nhân vật ở đây đều có đời sống riêng, nét tính cách riêng, có cả mặt sáng và bóng tối trong tâm hồn, chân thực và sống động đến nao lòng. Còn đối với các bạn độc giả nhỏ tuổi, Mẹ Ơi, Con Nhớ Nhà! là những tâm sự rất hồn nhiên, chân chất của một cậu bé cùng trang lứa. Qua câu chuyện của Khánh, các bạn nhỏ sẽ học được nhiều điều về cuộc sống, về đối nhân xử thế, và quan trọng nhất là về giá trị của gia đình. Với cách viết mộc mạc, chân chất và câu chuyện giàu tính nhân văn, được viết ra bởi một tác giả khuyết tật giàu nghị lực và tình yêu cuộc sống, hy vọng rằng câu chuyện sẽ chạm được vào trái tim độc giả, giúp chúng ta biết trân trọng hơn những gì mình đang có, và thêm yêu gia đình thân thương của mình.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/246918_p73548mimg012.jpg", "author": "Trần Hồng Giang", "class": "vanhoc", "name": "Mẹ Ơi, Con Nhớ Nhà!"}