{"publisher": "Saigon Books", "isbn": "9786045639719", "description": "  Hồng nhan đa truân vận vào Nàng, nhưng cũng là vì Nàng chủ động đón nhận nó. Mọi việc xảy ra trong đời đều là trải nghiệm. Nàng quý từng phút giây được sống, được yêu thương. Cho dù tình yêu đó ngắn hay dài, cho Nàng niềm vui hay nỗi buồn, Nàng đều trân trọng. Nhất là khi tình yêu có đủ duyên nợ, đủ cảm xúc, đam mê để tạo ra những đứa con. Đối với Nàng, đó là món quà giá trị nhất mà cuộc đời người đàn bà có được. Đam mê cháy bỏng nào cũng qua đi, người tình nào cũng phải già, trái tim rồi khô cằn theo bộn bề cuộc sống, nhưng các con sẽ làm cho tình yêu của Nàng trở thành vĩnh cửu. Với người đàn bà cả đời say trong vườn hoa tình ái như Nàng thì việc biến tình yêu trở thành vĩnh cửu là một thành tựu vĩ đại. Những đứa con như ngọn đuốc soi sáng cho đam mê cháy bỏng trong tim Nàng. Nàng muốn các con trở thành những tượng đài của Tình Yêu, muốn các con được lớn lên trong tình yêu bất tận. Và thế là Nàng lao vào “sự nghiệp” Osin vĩ đại. 13 năm qua, Nàng đặt ưu tiên ở bên cạnh chăm sóc nuôi dạy con lên hàng đầu. Hôm nay, Nàng muốn chia sẻ về quãng đường gian truân nhưng đầy hạnh phúc đó, chia sẻ những cảm xúc tích cực, những kinh nghiệm quý báu mà Nàng đã phải trả bằng máu và nước mắt. Tuy nhiên, Nàng sẽ không nhắc lại những kỷ niệm buồn vì chúng không mang lại điều tốt đẹp nào cho ai cả. Một tâm hồn hoàn thiện là biết quên cái nên quên, biết nhớ cái đáng nhớ! Lương Hoàng Anh", "img": "https://www.vinabook.com/images/thumbnails/product/240x/246534_p73586mnang.jpg", "author": "Lương Hoàng Anh", "class": "vanhoc", "name": "Nàng"}