{"publisher": "Minh Long", "isbn": "8936067597103", "description": "  \"Vợ chồng Pha nhịn đói không được, đành phải ra sau nhà, bẻ buồng chuối xanh, bán rẻ, để mua gạo nấu cháo. Nhưng cũng chỉ được một bữa. Bữa sau, anh phải bán cái phản đi, lấy hai hào. Rồi áo quần, bát đĩa, cứ dần dần theo nhau đi ra ngoài để chuộc về cho chủ một ít gạo. Nhưng rồi quanh mình anh không có gì bán được cả. Một lần, anh đã đưa mắt nhìn đến thằng bé con và suy nghĩ. Nhưng nó gầy gò, bẩn thỉu quá, có đem bán cũng chưa chắc có người mua. Giá nó lên năm lên bảy, có sức hầu hạ, thì người ta còn sai vặt được. Đằng này, con anh mới được ngót hai tháng, lại xanh xao vàng vọt, lúc nào cũng như cái mồi sẵn sàng của thần chết, thì người phúc đức đến đâu cũng không dám nuôi. Anh nhớ mãi lúc chị tắt thở, thì chân tay co rúm như con vật bị thui. Thấy giường nằm của vợ mọi khi, bây giờ vắng tanh, anh ôm con vào lòng, nức lên khóc. Nghĩ đến cảnh gà trống nuôi con, anh đau đớn lắm. Anh thương vợ đã nhịn đói khát mấy hôm cuối cùng. Nhưng, chợt nghĩ đến sự nhẹ nợ của người chết, anh lại buồn cho thân thế anh. Cảnh anh đã túng lại thêm bấn. Giá không có đứa con mà anh có bổn phận phải nuôi, anh có thể liều, hành động phi pháp để theo mệnh lệnh của thần Đói. Anh có thể ăn cướp, ăn trộm, dù có bị tù tội chăng nữa, anh cũng không còn phải để liên lụy cho ai. Mà vào tù, dù có mất tự do, nhưng anh không phải lo cơm ăn, áo mặc. Bây giờ cơm không có, áo không có, anh cần tự do để làm gì.\" (Trích đoạn)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/247118_p73595mimg269.jpg", "author": "Nguyễn Công Hoan", "class": "vanhoc", "name": "Bước Đường Cùng"}