{"publisher": "Alpha books", "isbn": "8935251403572", "description": "  \"Yêu Hà Nội, Thích Sài Gòn\" là một tựa đề cảm xúc, và toàn bộ cuốn sách là những cảm nhận tinh tế của một nữ nhà báo có cái nhìn sâu sắc, nhân văn và nhiều trăn trở về cuộc sống, giá trị, văn hóa, xã hội và kinh tế ở Hà Nội và Sài Gòn. Những kỷ niệm và suy tư về hai thành phố này được chắt lọc từ cái nhìn vừa khách quan vừa cởi mở, tạo thành một bức khảm sinh động về hình ảnh hai thành phố này. Xuyên suốt cuốn sách còn là một hình ảnh về đất nước qua hai thành phố. Cuốn sách là bản bút ký về cuộc sống, từ những nét đẹp văn hóa, từ những ứng xử tử tế, từ tâm tư nguyện vọng của người dân cho đến những vấn đề vĩ mô về văn hóa, kinh tế... Trên tất cả và trong tất cả là một tâm hồn nhạy cảm, một trí tuệ sắc sảo, rất truyền thống nhưng cũng rất hiện đại. Đây là một cuốn sách được viết nên bởi “một người di cư”, sống tuổi trẻ ở Hà Nội và trưởng thành ở Sài Gòn. Di chuyển giữa hai không gian đô thị đối lập ấy lại là một tâm hồn sâu sắc, tinh tế. Nói cách khác, đây là cuốn sách của một linh hồn đô thị nhạy cảm. Cuốn sách vừa là cảm nhận cá nhân, nhưng lại là nhận thức xã hội. Đánh giá của tác giả rất xác đáng và là cảm nhận chung cho rất nhiều “tâm hồn đô thị” khác, rất nhiều người Sài Gòn, người Hà Nội, người đến Sài Gòn, người đến Hà Nội…Với những người nghiên cứu đô thị hoặc viết về đô thị, đây là một cuốn sách nên đọc và phải có.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/248113_p73752mbiatruoc.jpg", "author": "Hồng Phúc", "class": "vanhoc", "name": "Yêu Hà Nội, Thích Sài Gòn"}