{"publisher": "NXB Trẻ", "isbn": "8934974146445", "description": "  Đây là tiểu thuyết đầu tay của nhà văn Nguyễn Ngọc Tư với sự đổi mới toàn diện của chính cô. Đẹp. Đáo để. Trần tục và hư ảo. Truyện kết thúc bằng dấu chấm hỏi về số phận một con người  - Không hề do dự, cô đã đẩy mầm ý tưởng vừa nhú lên sang tay người đọc, để họ nuôi dưỡng chúng, bằng trải nghiệm qua việc đọc cuốn sách này.  \"... Sài Gòn. Sáng nay ở đó Tú dậy, đánh răng rồi chở vợ ra đường, họ có thể cùng ăn sáng trước khi đến cơ quan. Sáng nay ở đó Hậu, Bách, Cường tiểu thơ vẫn còn nằm ngầy ngật trong hơi men vì nhậu nhẹt khuya. Sáng nay mẹ cậu mặc quần lửng, giày thể thao, đá cầu ở công viên xong thì xõa tóc ngồi quán cà phê với một trong những người đàn ông của bà, cũng có thể là cha cậu. Sáng nay cậu cùng một người không thể gọi là lạ, cũng không thể nói đã quá biết nhau, đi xuyên qua những cánh rừng tinh linh đi tìm những khe suối nằm đâu đó giữa những vách đá. Hai thằng người bụi bặm và trông hơi tàn tạ… Khi mặt trời biến hai cái bóng thành vũng tối dưới chân, bọn cậu đã tận mắt nhìn thấy một vài cái khe nhỏ nước chảy cùng một thứ rêu óng biếc. Hứng mãi nước mới đầy một vốc tay, cậu không thể hình dung có bao nhiêu dòng chảy re rắt như vầy để làm tràn đầy hồ Thiên, khiến nó không khô cạn dù bất cứ mùa nắng hạn nào. Cậu xòe những ngón tay chắn giữa khe, thấy nước ẩn nhẩn lách qua, nhỏ nhắn và xanh xao như một hồn ma sầu muộn. Không thể tin được những nhánh nước rủ rỉ này lại làm nên dòng chảy hàng ngàn dặm của sông Di....\" (trích tiểu thuyết Sông)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/249969_p73963m5.jpg", "author": "Nguyễn Ngọc Tư", "class": "vanhoc", "name": "Sông (Tái Bản 2017)"}