{"publisher": "NXB Kim Đồng", "isbn": "8935036693778", "description": "  Tập truyện bạn đọc đang cầm trên tay đây là những truyện ngắn có nội dung gần gũi với tuổi thơ. Được chọn lọc từ hơn hai trăm truyện ngắn của Ma Văn Kháng, những trang văn có nhân vật là trẻ em hoặc những nhân vật, sự việc xoay quanh thế giới tuổi thơ cũng đã được viết từ nguồn cảm hứng, niềm mến yêu cuộc sống và lòng yêu thương dành cho con trẻ và tuổi trẻ của nhà văn. Từ Ông Pồn và chú hổ con, Giấc mơ của bà nội, Hoa gạo đỏ… cho tới Con chó lạc nhà, Khu vườn tuổi thơ, Đồng cỏ nở hoa, Ông nội cổ giả và quê mùa, Kiểm – Chú bé – Con người… tất cả những truyện ngắn được giới thiệu trong cuốn sách này hầu hết đều mang âm hưởng của những số phận nhiều lo toan, vất vả, nhọc nhằn, có hoàn cảnh éo le và chịu nhiều thiệt thòi; nhưng đó cũng là những con người có nhiều phẩm chất tốt đẹp mà nổi bật hơn cả là lòng nhân hậu, nết can đảm và ý chí kiên cường. Bỏ lại phía sau giọng điệu gai góc, ưu tư, phiền muộn,  truyện ngắn viết cho trẻ em và viết về trẻ thơ của Ma Văn Kháng vẫn vang lên giai điệu lạc quan về cuộc sống, ước mơ và tình đời cao thượng.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/250582_p74075mmavankhangbiatb2017u2751d20170305t18195739314.jpg", "author": "Ma Văn Kháng", "class": "vanhoc", "name": "Những Truyện Hay Viết Cho Thiếu Nhi - Ma Văn Kháng"}