{"publisher": "BachvietBooks", "isbn": "8936041687172", "description": "  Không một chút hư cấu, cuốn sách là tập hợp những câu chuyện hoàn toàn có thật về tình thương giữa người với người trong xã hội còn nhiều ấm lạnh, được viết nên từ chính cuộc đời tác giả và từ những trải nghiệm của tác giả trên đường đời. Những câu chuyện rất giản dị và đời thường nhưng lại khiến người đọc bất giác cay cay sống mũi.  Giữa cuộc đời còn vô vàn chông chênh, cần lắm những tình thương bình dị. Để bước chân kia không quá hối hả giữa dòng ngược xuôi, để bàn tay ấy chẳng thờ ơ lướt qua những mong cầu nắm níu. Đâu đó ngoài kia, những phận đời gầy guộc vẫn đang cúi mặt. Xin hãy giữ cho mình một đôi mắt sáng, một trái tim trong, một tâm hồn rộng. Người với người đâu dễ phôi pha, dẫu thương bao nhiêu cũng là chưa đủ. Vậy nên, nếu còn thương được, xin hãy cứ thương đi… *** Một số trích dẫn: Tiểu thuyết hay phim truyện đều được xây từ chất liệu đời. Và đời thật thì vốn dĩ không tròn như cách chúng ta ngồi trong bốn bức tường và nhìn nó qua màn hình máy tính hay điện thoại. Tôi luôn nhìn con người ở mặt thiện để thấy cuộc đời đáng sống, con người đáng thương. Niềm-vui là một ý niệm vô hình, không phải vật chất hiện hữu. Thành thử, nó là thứ để nhận-ra chứ không phải để kiếm-tìm. Con người vốn dĩ hay tự bơm phồng những khó khăn hay đau khổ của chính mình mà quên mất rằng, chỉ cần sống chậm lại một chút, cởi mở hơn một chút, nghĩ thoáng hơn một chút, niềm vui sẽ luôn có bên ta, mỗi ngày... ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/275806_p74221mscan0001.jpg", "author": "Hồng Hải", "class": "vanhoc", "name": "Thương Được Cứ Thương Đi (Tái Bản 2017)"}