{"publisher": "NXB Trẻ", "isbn": "8934974147817", "description": " \"Đây là tiếng nói Việt Nam , phát thanh từ Hà Nội, thủ đô nước Việt Nam dân chủ cộng hòa... Tiếng nói thân yêu ấy đột nhiên nghẹn lại lúc 4 giờ 51 phút sáng ngày 19-12-1972, khi đang phát ra những bản nhạc theo yêu cầu của đồng bào miền Nam. Điều gì đã xảy ra? Từ 19 giờ 30 đêm ấy, hàng đàn quạ đen khổng lồ mang nhãn hiệu B.52 Hoa kỳ đã ào ạt bay vào bầu trời Hà Nội. Bom đạn trút xuống như mưa. Tiếng nổ chát chúa làm rung chuyển cả thành phố. Cả nước hướng về Tiếng nói Việt Nam, đón nghe tin tức. Toàn thế giới chờ nghe sự thật phát ra từ Thủ đô nước Việt. Tiếng nói ấy nghẹn lại rồi! Một phút. Hai phút. Ba phút. Điều gì đã xảy ra? Bao nhiêu người hồi hộp. Trái tim của đồng bào ta đã quen đập theo nhịp tim của Tổ quốc. Hà Nội ra sao rồi? Đúng chín phút sau, giọng dịu hiền, trang nghiêm, trầm tĩnh, thân yêu lại phát ra: \"Đây là Tiếng nói Việt Nam, phát thanh từ Hà Nội...\" Mọi người thở phào nhẹ nhỏm. Sung sướng biết bao nhiêu, vẻ vang biết bao nhiêu cho chúng ta. Tiếng nói Việt Nam, tiếng nói kiên cường, bất khuất! Tiếng nói không gì dập tắt nổi! Tiếng nói mãi mãi vang dội khắp non sông...\" - Trích tác phẩm Mới bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/254510_p75147mscan0013.jpg", "author": "Lưu Quý Kỳ", "class": "vanhoc", "name": "Sông Núi Còn Đây"}