{"publisher": "NXB Kim Đồng", "isbn": "9786042093569", "description": "  Những cô bé, cậu bé được sinh vào thập kỷ 60-70 của thế kỷ XX chắc vẫn còn nhớ mãi những cuốn truyện tranh “Thạch Sanh”, “Bánh chưng, bánh dày” hay “Cóc kiện Giời” do Nhà xuất bản Kim Đồng phát hành. Đó là những cuốn sách được in khổ to, màu sắc đẹp, lời chuyện kể được viết tay. Với độc giả thiếu nhi thời đó, những cuốn sách trên là món quà vô cùng quý giá với tuổi thơ thiếu thốn khi ấy. Làm ra một cuốn sách cần tới rất nhiều người, nhưng với truyện tranh thì người họa sĩ là người quyết định sự cuốn hút của cuốn sách. Những cuốn truyện tranh nói trên có những hình vẽ thực chân thật và gần gũi với tuổi thơ và người sáng tạo ra chúng chính là họa sĩ Tạ Thúc Bình. Họa sĩ Tạ Thúc Bình tốt nghiệp trường Mỹ thuật Đông Dương khóa 15 (1940 - 1945). Tuy tiếp thu Nghệ thuật từ phương Tây, nhưng trong sâu thẳm ông là người thấm đậm những tinh hoa văn hóa dân tộc của vùng đất Kinh Bắc. Ông thích tranh Đông Hồ, mê hát Chèo, say đắm Quan họ, có lẽ vậy mà nét bút của ông nhuần nhuyễn hồn Việt. Những gì ông để lại trên các trang sách nhỏ đã cuốn hút nhiều thế hệ trẻ Việt Nam, bằng những nét vẽ chân chất, thuần Việt. Những trang sách của ông đã hướng họ từ yêu những bức tranh nhỏ vẽ phong cách quen thuộc nơi quê nhà, tới tình yêu lớn hơn - tình yêu quê hương Việt Nam tươi đẹp.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/256629_p75617mscan0002.jpg", "author": "Tô Chiêm", "class": "vanhoc", "name": "Họa Sĩ - Nhà Giáo Tạ Thúc Bình: Dung Dị Một Hồn Quê Kinh Bắc"}