{"publisher": "Đinh Tị", "isbn": "8935212327831", "description": "  Trẻ nhỏ giống như một mầm cây. Các em lớn lên trở thành những cây trái xanh tươi hay không phụ thuộc rất nhiều vào thời niên thiếu các em đã sống thế nào. Từng có không ít danh nhân nói rằng cuộc đời của họ đã chịu ảnh hưởng rất lớn bởi cuốn sách nào đó đọc được khi còn nhỏ. Chủ tịch hãng máy tính Microsoft Bill Gates thổ lộ rằng chính những cuốn sách trong thư viện gần nhà đã gieo mầm ước mơ và quyết tâm theo đuổi hoài bão của ông. Nữ hoàng truyền hình Oprah Winfrey từng tâm sự rằng người bạn thân thiết nhất thuở thiếu thời của bà chính là những cuốn sách…qua đó chúng ta có thể thấy thói quen đọc sách từ nhỏ đã có ảnh hưởng rất lớn tới nhân cách và sự nghiệp của mỗi con người trong tương lai. Ai trong chúng ta cũng có một hay vài thần tượng của riêng mình. Người ấy có thể là cha mẹ, thầy cô, những người thân thiết gần gũi trong cuộc sống hoặc có thể là một bậc danh nhân kiệt xuất ở những vùng đất xa xôi nào đó. 108 Chuyện Kể Về Thời Niên Thiếu Của Các Nhân Vật Kiệt Xuất sẽ giúp các bạn khám phá thêm những nhân vật rất đáng ngưỡng mộ như Lỗ Tấn, Ngô Thừa Ân, Bạch Cư Dị. Những câu chuyện diễn tả chân thực và sinh động về thời niên thiếu của các nhân vật kiệt xuất. Chắc chắn các bạn sẽ rất thán phục bởi không phải ngay từ khi sinh ra, những nhân vật kiệt xuất ấy đã có những điều kiện về vật chất và tinh thần để dễ dàng đạt được thành tựu đáng tự hào mà cho đến nay thế giới vẫn ngợi ca. Thông qua cuốn sách, các bạn hãy học tập những điều tốt đẹp từ các nhân vật kiệt xuất, tự đặt ra kế hoạch, mục tiêu và từng bước thực hiện hoài bão của mình nhé!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/265199_p76180mscan0001.jpg", "author": "Ngọc Khánh", "class": "vanhoc", "name": "Truyện Kể Về Thời Niên Thiếu Của Các Nhân Vật Kiệt Xuất"}