{"publisher": "Thái Hà", "isbn": "8936037799407", "description": "  Như chúng ta đã biết, một phần không nhỏ trong kinh Phật được viết theo thể thơ như: kinh Pháp Cú, Trưởng Lão Tăng Kệ, Trưởng Lão Ni Kệ. Tương tự, nhiều phẩm trong kinh Tiểu Bộ cũng được viết theo thể thơ. Chúng ta dễ dàng thấy được rằng, từ xa xưa đức Phật và nhiều vị thánh tăng, thánh ni khác đã rất yêu thích thơ ca cũng như dùng thơ ca để trình bày những suy nghĩ và giáo lý của Phật. Thơ thiền của Hàn Long Ẩn cũng vậy, cô đọng, cảm hứng, giàu nhạc tính, nhưng cũng rất đỗi dịu dàng. Cách nhà thơ mang giáo lý Phật giáo vào thơ không hề khiên cưỡng mà tự nhiên quá đỗi… Dĩ nhiên, bởi nhà thơ Hàn Long Ẩn luôn đứng ở tâm thơ một nhà sư để gieo những vần thơ. Chúng ta sẽ thấy rất nhiều khi ông mượn các hình ảnh cõi này để nói về vô thường, vô ngã… kể cả khi ông khuyến tu mà không hề nặng nề thuyết giảng, lại khéo léo mang những hình ảnh đối nghịch nhau để nêu lên niềm an lạc của giải thoát. … Nếu không bước chân đi Thì lấy đâu đứng lại? Kiếp người không ngang trái Hạnh phúc chẳng ai cần! Nếu không có huyễn thân Dựa vào đâu giác ngộ? Nếu trời không bão tố Biển lặng cũng vô hồn… Qua tập thơ này, Hàn Long Ẩn đã hoàn tất xuất sắc vai trò một nhà thơ – sử dụng ngôn ngữ nhiều nhạc tính, dịu dàng, đầy cảm hứng và chuyển các khái niệm trừu tượng sang hình ảnh đời thường. Và cũng đã hoàn tất vai trò một nhà sư khi giải thích về vô thường, về từ bi, hỷ xả… Khi ngôn ngữ thơ thuần Việt đã ngấm vào thịt da xương tủy của nhà sư Hàn Long Ẩn, những con chữ diệu nghĩa vô thường cũng hiển lộ thành hoa. Những trang thơ Như mây đầu núi tựa như những vườn hoa vô ưu vậy!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/264262_p76234mnhumaydaunui2.jpg", "author": "Hàn Long Ẩn", "class": "vanhoc", "name": "Như Mây Đầu Núi"}