{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046835257", "description": "  Không ít lần tôi tự hỏi, nếu được bắt đầu một lần nữa tuổi trẻ, nghề nghiệp, các cơ hội thay đổi cuộc sống… tôi có chọn Sài Gòn không? Và câu trả lời là CÓ! Bởi vì tôi hiểu rằng, Sài Gòn là nơi chốn của tôi, chỉ ở nơi đây tôi mới thật là TÔI. Sài Gòn đã dành cho tôi một SỐ PHẬN. Vậy thì có cần chăng một nơi khác để bắt đầu một cuộc đời khác? Từ mười năm nay bên cạnh “cuộc đời công chức” tôi còn có một cuộc sống khác:dạy học, viết về những gì mình hiểu biết và yêu thương… Viết về Sài Gòn từ nghề nghiệp và tình yêu dành cho mảnh đất nuôi mình trưởng thành, viết về những chuyện hằng ngày nhìn thấy và suy nghĩ, viết về những chuyến đi xa bắt gặp điều gì cũng làm tôi nhớ đến thành phố của mình, đất nước quê hương mình… Dẫu vậy, những cuốn sách của tôi vẫn chỉ là một góc nhìn hạn hẹp về Sài Gòn và từ Sài Gòn. Bởi lẽ người Sài Gòn / Nam Bộ từ nhiều quê hương bản quán đã liên tục “đi” ba trăm năm có lẻ, tầm mắt được mở rộng, tinh thần tự do, phóng khoáng hơn. Hình như khi tự do thì con người trở nên khoan dung và nhân hậu hơn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/264848_p76290mimg106.jpg", "author": "Nguyễn Thị Hậu", "class": "vanhoc", "name": "Nghĩ Ngợi Đường Xa"}