{"publisher": "Thái Hà", "isbn": "8936037799971", "description": "  Nguyễn Trí là một nhà văn viết bằng vốn sống, bằng chính những đau đớn của mình. Ông trải qua nhiều nghề trước khi trở thành nhà văn, từ tìm trầm hương, đá quý, vàng, xe ôm. Vì trải qua nhiều nghề mưu sinh như thế nên vô cùng thấu hiểu và cảm thông với những con người sống ở tầng đáy xã hội.   \"Tôi lao vào những cuộc phiêu lưu với trầm hương đá quý, sân ga bến tàu và chơi trò canh mánh vượt biên. Bị bắt ở tù với à vô vàn nỗi sợ những cái vô cùng đau xót. Khi thiếu thốn miếng ăn suốt một thời gian dài, từng tế bào trong cơ thể phải gồng lên để tồn tại. Vậy nên tôi đủ thứ khát thèm. Thèm nhất là đường. Khùng tôi ăn đường táng với cơm, nhai một ký đường là chuyện thường. No bụng mà miệng vẫn cứ thèm. Sau đó là mỡ. Tôi mua một ký thịt ba rọi về luộc lên rồi thái ra chấm với muối tiêu. Ăn xong mà vẫn cứ thèm. Hạ sơn trong mỗi đợt tìm trầm thì Khùng và lũ bạn như những con ma đói thật sự. Vào một quán ăn bình dân chúng tôi ăn như hổ cuốn.  Hôm ấy, tôi quăng chai rượu sang một bên rồi cầm lấy cây bút và quyển vở. Tôi viết.\" \"Trí Khùng tự truyện\" đã phản ảnh chân thật không gian sống tại Miền Nam trước 1975 của người dân cũng như những người quân nhân. Không những vậy, những va chạm lịch sử và số phận nghiệt ngã thân phận con người thời hậu chiến cũng được phản ảnh trọn vẹn trong cuốn tự truyện này.  Ông bén duyên với văn chương khá muộn, nhưng văn chương lại đem đến cho một sự cứu rỗi. Nhờ văn chương mà cuộc đời Trí Khùng bước sang trang mới: \"Một cuộc biến đổi từ Minh Trí đến Minh Tàn rồi rốt cuộc thành ra Trí Khùng - Nhà văn Nguyễn Trí…Tôi chợt nghĩ, hay là Đấng Tối Cao đã cố tình vùi dập Trí Khùng để cho ra một nhà văn của giới cần lao: NGUYỄN  TRÍ chăng...\"(nhà văn Trần Thanh Cảnh) Trong cuộc đời, khi nếm trải quá nhiều bất hạnh, trải qua quá nhiều biến cố, ngoài khả năng chịu đựng, nhiều người đã tìm đến mái hiên chùa gửi nốt phần đời còn lại. Nguyễn Trí không gửi mình vào ngôi chùa nào nhưng ông đã chọn gửi mình vào chữ nghĩa. Chỉ có điều, khi người ta vào chùa  để mưu cầu một sự bình an cho tâm hồn, gửi lại mọi bon chen, khổ đau, nước mắt và cái gọi là số phận, còn Nguyễn Trí, ngay cả khi ông gửi mình vào chữ nghĩa rồi thì trăm sự tai ương vẫn chẳng buông tha ông. Đau đớn nhất là việc con gái ông đột ngột bị tước đi mạng sống. Ông lặng lẽ gạt nước mắt, dìm cơn đau đến tột cùng vào cõi riêng trong tâm hồn để làm đơn xin giảm án cho kẻ đã giết con mình. Có lẽ chính chữ nghĩa đã giúp ông thanh lọc tâm hồn. Chữ nghĩa từ thời thanh xuân qua những ga dừng của số phận còn vương rớt lại, chữ nghĩa từ những trang sách ông đọc, chữ nghĩa từ chính những gì ông viết ra đã dẫn đến một ứng xử nhân từ.  Nhà văn Nguyễn Xuân Thuỷ - Biên tập viên báo Văn Nghệ Quân Đội chia sẻ.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/274060_p77461mbiatruoc.jpg", "author": "Nguyễn Trí", "class": "vanhoc", "name": "Trí Khùng Tự Truyện"}