{"publisher": "Nhã Nam", "isbn": "8935235213562", "description": "  “… khi viết hồi ký nầy, tôi sẽ có dịp nhắc đến một số người, một số việc, một số cảnh vật, mà nếu tôi không nhắc đến, e sẽ bị chôn vùi trong lãng quên. Vậy thiên hồi ký nầy có thể kể là một chứng tích lịch sử, mà khi tôi nói đến “cái tôi”, ấy không phải vì mục đích muốn khoe mình, mà là muốn tài liệu nầy có tánh cách nhân chứng. Sử gia có thể lượm lặt trong thiên hồi ký nầy một ít tài liệu, về khoảng từ năm 1926 cho đến ngày nay. Ít nữa, công viết không hoài, đến nỗi tiếc sao đã phí phạm vô ích.” 41 năm làm báo không chỉ là câu chuyện đời chuyện nghề của một ký giả miền Nam lão thành mà cuộc đời gắn chặt cùng nhiều biến động của dân tộc, mỗi trang sách còn là một thước phim tài liệu sống động, đôi chỗ hài hước nhưng chân thực về cuộc đời viết sách, làm báo, làm chính trị của Hồ Hữu Tường và những đồng chí cùng thời với ông: Nguyễn An Ninh, Phan Văn Hùm, Tạ Thu Thâu – những con người thuộc một thế hệ trẻ trung, phóng khoáng,dấn thân, không chọn vinh thân phì gia mà coi cách mạng là con đường tất yếu của cuộc đời mình trong thời mất nước.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/275463_p77602mbiatruoc.jpg", "author": "Hồ Hữu Tường", "class": "vanhoc", "name": "41 Năm Làm Báo"}