{"publisher": "Đông A DC", "isbn": "8936071674692", "description": "  Truyện này [...] thật là một khúc Nam âm tuyệt xướng, một điệu tình phổ bực đầu vậy. Đào Nguyên Phổ – Tựa Đoạn trường tân thanh ----- Ấn phẩm lần này được in cùng với 15 tranh minh họa của các họa sĩ Việt Nam đương đại. *** NGUYỄN DU (1765 – 1820) Ông có tự là Tố Như, hiệu là Thanh Hiên. Cha ông là Xuân Quận công Nguyễn Nghiễm, làm tới tể tướng thời Lê–Trịnh, quê gốc ở làng Tiên Điền, Nghi Xuân, Hà Tĩnh. Ông trải qua thời niên thiếu ở kinh thành Thăng Long hoa lệ. Nguyễn Du bước vào đời trong buổi đất nước gặp thời biến động: nhà Lê sụp, Nguyễn và Tây Sơn giao tranh, quân Thanh ngấp nghé ngoài bờ cõi. Dòng họ của ông suy sút, ông thì trải qua mười năm gió bụi. Khi Nguyễn Ánh diệt Tây Sơn, ông ra làm quan cho nhà Nguyễn, sau được cử đi sứ nhà Thanh năm 48 tuổi (1813). Nhiều nhà phân tích văn học cho rằng Truyện Kiều chính là tiếng lòng của Nguyễn Du khóc than cho mối cô trung của mình với nhà Lê, cho thân phận bất đắc chí, nỗi đau nhân tình thế thái giữa buổi loạn ly. *** NGUYỄN THẠCH GIANG (1928 –2017) Phó giáo sư Nguyễn Thạch Giang là nhà nghiên cứu chuyên sâu về văn chương Hán-Nôm cổ nói chung và Truyện Kiều nói riêng. Trong hơn 50 năm nghiên cứu, ông xuất bản 70 đầu sách, trong đó có 10 cuốn giới thiệu, khảo đính và chú thích Truyện Kiều. Năm 2012 ông được Quỹ Văn hóa Phan Châu Trinh trao giải thưởng Phan Châu Trinh về Nghiên cứu vì những đóng góp xuất sắc của ông trong lĩnh vực văn học Hán-Nôm của Việt Nam. Ấn bản Truyện Kiều này là công trình khảo đính và chú giải của ông, một công trình được xem là mang tính khuôn mẫu cho việc xử lý các văn bản Hán-Nôm sau này do ông đảm nhiệm. Từ năm 1972 đến nay, bản Kiều này đã được tái bản 33 lần với số lượng hơn 200.000 bản, trở thành một trong các bản Kiều được tái bản nhiều nhất trong hơn bốn thập kỷ qua.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/278877_p77720mscan0001.jpg", "author": "Nguyễn Du", "class": "vanhoc", "name": "Truyện Kiều"}