{"publisher": "Người Trẻ Việt", "isbn": "9786049575563", "description": "  VẪN LÀ HARI – NHƯNG LÀ MỘT HARI RẤT KHÁC “Đừng dễ dàng gục ngã bởi bất kỳ điều gì... Vì chúng ta mạnh mẽ hơn chúng ta vẫn nghĩ...” Xin chào, tôi là Hari Won. Và đây là cuốn sách tự truyện của tôi. Tôi vẫn giữ một thói quen ít người biết đến, đó là viết lại tất cả những kỉ niệm vui buồn, cảm xúc của bản thân mình trong một quyển nhật kí. Tôi viết để lưu giữ lại những năm tháng cuộc đời của mình, góp nhặt từng chút một những mảnh kí ức trong suốt quá trình tôi đi qua vấp ngã và trưởng thành trong giông bão. Hơn thế nữa, tôi luôn ấp ủ một ước mơ từ khi còn nhỏ, đó chính là nếu có cơ hội, tôi nhất định sẽ ra mắt quyển tự truyện của bản thân, vào một thời điểm thích hợp, tại một tương lai thích hợp. Hiện tại, có lẽ chính là tương lai thích hợp đó. Tôi đã trải qua đủ nhiều những thăng trầm, mất mát, tổn thương và cả niềm hạnh phúc viên mãn. Hiện tại, tôi đã có đủ khả năng để hoàn thành ước mơ năm đó, đã có đủ đầy sự chuẩn bị để kể cho các bạn nghe về cuộc đời mình. Tôi mất 6 tháng để hoàn thành bản thảo với sự nỗ lực bằng cả tiếng Việt và tiếng Hàn. Và giờ đây, thành quả của 6 tháng nỗ lực đó đang nằm trên tay của các bạn. Quyển sách này như một món quà tôi dành cho các bạn, và hơn thế nữa, nó chính là món quà tôi dành cho chính mình. Tôi dành tặng nó cho những tháng năm tuổi trẻ rực rỡ đã qua, dành cho cả ngày mai ngập tràn ánh nắng ban mai đang tới. Dành cho những tháng năm luôn nỗ lực hết mình trên sâu khấu. Dành cho một cuộc đời quá nhiều giông bão nhưng cũng không kém lung linh sắc màu. Sống mà để người khác thấy mình cười, đơn giản hơn nhiều việc để người ta thấy mình khóc. Thật ra, mỗi lần ánh đèn sân khấu khép lại tôi đều rất vội vã. Thật ra, cuộc đời tôi là chuỗi ngày bận rộn với nhiều thăng trầm, chẳng chút thảnh thơi. Cuốn sách này, sẽ là chút “thảnh thơi” sống chậm tôi dành tặng bản thân mình. Và dành cả cho các bạn, những người đã đang và yêu mến ủng hộ Hari Won rất nhiều năm qua!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/276575_p77764mbiatruoc.jpg", "author": "Hari Won", "class": "vanhoc", "name": "Cỏ Hạnh Phúc (Tặng Kèm Sổ Tay - Số Lượng Có Hạn)"}