{"publisher": "NXB Kim Đồng", "isbn": "9786042099431", "description": "  Những câu chuyện ấm áp, thú vị và đầy bất ngờ về ngày lễ Giáng sinh được tác giả Nguyễn Ngọc Hoài Nam kể bằng rất nhiều yêu thương và cả một chút hóm hỉnh trong cuốn sách “Bí mật của ông già Noel”. Có những điều thật kỳ lạ trong đêm Giáng sinh. Như, bạn không hiểu vì sao mỗi khi ông già Noel xuất hiện, bố bạn lại đi đâu mất tiêu, sau đó bạn hờn trách, bố chỉ cười khà khà và ôm bạn âu yếm; Lá thư bạn viết gửi ông già Noel, dù bạn cố ý giấu kín tới mức nào, ông cũng tìm ra và tặng đúng y món quà bạn muốn; Cho dù bạn đang trong hoàn cảnh nào, vui vẻ quây quần bên gia đình, buồn bã vì phải ở nhà một mình, đang trên một chuyến xe chuyển đến nơi ở mới, hay không may, bạn phải nằm viện... thì ông già Noel đều biết và đem yêu thương đến cho bạn; Cho dù điều mong ước của bạn là gì, một đôi giày mới, một bộ đồ chơi đẹp, hay một ngày bố đi làm về sớm... khó đến mấy, bạn cũng được thỏa lòng khi ông già Noel xuất hiện... Và lạ lắm nghe, nơi bạn ở không có tuyết cho tuần lộc kéo xe, nhà bạn không có ống khói, vậy mà ông vẫn vào được, bằng cách nào nhỉ? Bạn thử tìm hiểu bí mật của ông già Noel xem sao nhé. Và nói cho tôi biết món quà Giáng sinh năm nay khiến bạn hét lên vui sướng hay rưng rưng cảm động... Tác giả Nguyễn Ngọc Hoài Nam sinh năm 1976. Hiện sống và làm việc tại thành phố Hồ Chí Minh. Là một kỹ sư xây dựng, nhưng anh đặc biệt đam mê sách văn học. Sau khi đạt giải Nhất cuộc thi “Vượt qua sợ hãi” 2012-2013 do Dự án Hỗ trợ Văn học Thiếu nhi Việt Nam - Đan Mạch tổ chức với truyện ngắn đầu tay “Con ma da sau vườn”, anh liên tục cho ra mắt những tập truyện trong trẻo và giàu cảm xúc viết về tuổi thần tiên. Truyện của anh khiến độc giả vừa cay cay sống mũi, vừa phì cười thích thú. Đặc biệt, giọng văn vô cùng tự nhiên. Như tuổi thơ của chính anh vừa diễn ra ngày hôm qua thôi, và anh đang rất hào hứng kể lại với đám bạn nhí nháu của mình.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/283923_p78643mimg886.jpg", "author": "Nguyễn Ngọc Hoài Nam", "class": "vanhoc", "name": "Bí Mật Của Ông Già Noel"}