{"publisher": "Nhã Nam", "isbn": "8935235215009", "description": "  Phê Bình Văn Học Thế Kỷ XX của Thụy Khuê, cho đến thời điểm này, là công trình tiếng Việt đầu tiên và duy nhất thực hiện tham vọng lớn lao: thuật lại con đường đi của những trào lưu phê bình văn học lớn trong thế kỷ XX. Xuất phát từ nguồn gốc với người thầy cổ đại Aristote, tác giả đi qua phê bình lịch sử và thực chứng, qua phê bình phân tâm học củaFreud, tới cha đẻ của nền phê bình hiện đại – de Saussure, trường phái Hình thức và Cấu trúc của Nga với Bakhtin, xã hội học văn chương với LeoSpitzer, phương pháp so sánh của Auerbach, phê bình Ý thức với Raymond và Poulet, phê bình phân tâm hiện sinh của Sartre, phân tâm vật chất của Bachelard, trường phái bác ngữ học Đức, lý thuyết Ký hiệu học của Eco và Barthes, và dừng lại ở câu chuyện Hậu hiện đại thực chất là gì. Với những lý giải cặn kẽ, những đúc kết giàu tính khoa học và có hệ thống chặt chẽ, được trình bày trong một lối viết sáng tỏ và hấp dẫn, cuốn sách cung cấp một cái nhìn toàn cảnh về phê bình văn học trên thế giới, cùng những liên hệ sát sao đến đời sống phê bình văn học Việt Nam. Một cuốn sách dường như không thể bỏ qua bởi những người say mê, muốn tìm hiểu sâu sắc về văn chương, bởi, nói như Thụy Khuê: “Khi cả người viết lẫn người đọc, cùng hiểu rõ hành động viết và tác động của chữ nghĩa, thì con đường phát triển văn chương nghệ thuật sẽ trở thành đại lộ.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/284590_p78787mphebinh.jpg", "author": "Thụy Khuê", "class": "vanhoc", "name": "Phê Bình Văn Học Thế Kỷ XX"}