{"publisher": "NXB Văn Hóa Văn Nghệ", "isbn": "9786046839095", "description": "  Khi viết \"Triền sông con nước vơi đầy\", tác giả muốn góp thêm một phần nhỏ bé vào dòng sông vẫn không ngừng tuôn chảy giữa dãy đất đồng bằng bạc ngàn phù sa. Đâu đó trên dòng sông, những người đàn bà, những người mẹ, người chị… vẫn gắng gượng để chống chọi với bi kịch cuộc đời. Cuộc sống dẫu còn nhiều khó khăn thiếu thốn, nhưng những thân phận mong manh ấy vẫn không hề bỏ cuộc, vẫn lặng lẽ gánh gồng thời gian đi qua sương gió cuộc đời. Họ như những cánh lục bình trên dòng sông, lênh đênh, trôi nổi. Và rồi sau bao nhiêu nỗ lực, họ đã nhẹ nhàng chạm tay vào hạnh phúc và an yên phía cuối con đường. Con nước vẫn đêm ngày vơi đầy trên dòng sông như một quy luật vĩnh hằng, muôn thuở. Bốn mùa xuân hạ thu đông, con nước vơi đi thì con nước lại đầy, tình người có vơi đi bởi những lo toan chật vật trong cuộc sống thường ngày và gánh nặng áo cơm, thì đến một lúc nào đó, tình người lại đong đầy, trái tim lại dần được sưởi ấm. Truyện tuy nhẹ nhàng, êm ái, đượm buồn, nhưng kết truyện bao giờ cũng le lói ánh sáng của niềm tin và ước vọng về “ngày mai” hạnh phúc và bình an. Nhà thơ Trúc Linh Lan (Chủ tịch Hội nhà văn TP Cần Thơ) đã nhận xét: “…Trong truyện ngắn Hoàng Khánh Duy, bạn đọc sẽ thấy phần lớn tác giả trẻ này viết về miệt vườn sông nước miền Tây với hình ảnh người phụ nữ Nam bộ hiền lành chân chất, chịu thương chịu khó….Bóng dáng trong truyện em là bà má quê, là người phụ nữ với những số phận hẩm hiu, cay nghiệt…những đứa trẻ tìm vui trên cánh diều thả ngoài đồng mùa rơm rạ trong khung cảnh miệt vườn sông nước, với ruộng đồng, con sông, chiếc ghe… qua hình bóng của Nguyệt trong “Đoạn cuối hoa hồng”, của Sương trong “Ngọn khói chiều quê”, Lam trong “Cánh đồng xanh mây trời”….Với cách viết gợi tả giàu cảm xúc, khắc họa nhân vật điển hình trong bối cảnh cuộc sống qua những biến động xã hội ảnh hưởng đến đời sống người dân quê thật thà chân chất, bên cạnh những thanh niên ăn không ngồi rồi cờ bạc rượu chè với nạn bạo hành gia đình vẫn có những con người lòng dạ nhân hậu, khoan dung, giàu nhân nghĩa thủy chung… Với cách nhìn và xây dựng nhân vật cũng như cốt truyện, phản ánh bằng trái tim trong sáng đưa bạn đọc cảm nhận được cái Chân - Thiện - Mỹ trong cuộc sống bon chen gian trá lọc lừa đầy ấm áp và niềm tin…” Tác giả có đôi lời chia sẻ: “Tôi viết quyển sách \"Triền sông con nước vơi đầy\" trong khoảng thời gian tám tháng, với mỗi truyện ngắn, tôi luôn tâm niệm rằng mình sẽ thổi những cảm xúc gì vào đó để dấy lên hiện thực bối cảnh và tâm trạng con người, từ đó trăn trở tìm cách giải quyết hướng đi thân phận nhân vật. Với tuổi đời và trải nghiệm của bản thân, tôi biết mình chưa thể viết nên những điều vĩ đại, tôi hi vọng cách nhìn và cách viết của mình sẽ góp thêm một nụ cười, một chút bình an cho những tâm hồn còn đang chênh vênh trong muôn mặt đời thường”.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/298030_p80769mscan0001.jpg", "author": "Hoàng Khánh Duy", "class": "vanhoc", "name": "Triền Sông Con Nước Vơi Đầy"}