{"publisher": "Saigon Books", "isbn": "9786046839743", "description": "  Về Ngang Quán Không là một cuốn tản văn đặc biệt vì tác giả Bùi Diệp viết về quê ngay khi đang sống ở quê. Đó là một điểm khác biệt với các cây bút khác. Nhiều cây bút viết về quê khi đã xa quê. Như Võ Phiến viết về Quy Nhơn khi đã vào Sài Gòn. Như Vũ Bằng viết về Hà Nội khi đã vào Sài Gòn. Nhưng cái quê trong Bùi Diệp, hầu hết là quê xưa, là kỷ niệm cũ hay là những vẻ đẹp có nguy cơ biến mất khỏi đời sống này. “Cái ý tưởng những gì đi qua đời người đều như cơn gió cho tôi cảm giác vừa thú vị vừa buồn bã” (Chân dung gió). Đó có lẽ cũng là ý tưởng xuyên suốt để Bùi Diệp viết nên tập tạp văn này. “Những lúc hoang mang, chán chường nhất tôi lại gặp mình ở con phố Trịnh Công Sơn, một xứ sở âm nhạc với những thông điệp ngụ ngôn gởi đến đồng loại rằng mọi người ơi đừng bao giờ biến đời mình thành những quán không. Quán không là quán ế, là chợ chiều, là thiếu vắng bóng người. Quán cuộc đời mà chỉ có bàn im hơi bên ghế ngồi/ ngày đi đêm tới đã vắng bóng người thì buồn và hờ hững biết bao nhiêu!” (Trích Về ngang quán không). Nhưng, đâu chỉ Bùi Diệp, mỗi chúng ta trong cõi đời này, ai cũng đều muốn sống một cuộc đời không vô ích, một cuộc đời dù lặng lẽ cách mấy, nhưng tuyệt đối không hững hờ, tẻ nhạt. Đọc Về ngang quán không là dịp để ta dừng lại thật lâu ở những nẻo quê và nẻo tâm hồn trong trẻo, vốn từng có nơi mỗi con người. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299092_p81196mscan0002.jpg", "author": "Bùi Diệp", "class": "vanhoc", "name": "Về Ngang Quán Không"}