{"publisher": "Người Trẻ Việt", "isbn": "9786049633461", "description": "  “Em đã làm gì nên tội nên tình mà anh nỡ tàn nhẫn với em đến vậy. Có phải tội của em là đã quá yêu một người bằng trọn vẹn con tim, trao cho một người cả tấm chân tình, sống bằng tất cả cảm xúc vì họ, để rồi khi họ biến mất khỏi cuộc đời mình thì mình trắng tay như thua một ván bài, như một quân tốt bị đá khỏi bàn cờ. Có phải đó là lỗi của em, phải không anh? Anh nói đi, nói cho em biết, có nỗi đau nào lớn hơn nỗi đau khi một người đang sống trong yêu thương ngập tràn thì bỗng nhiên người kia bốc hơi biến mất để lại mình giữa những chơ vơ, cô độc. Đó là thứ nỗi đau không thể diễn tả bằng lời mà anh phải lấy tay đặt lên ngực em để nghe rõ những nhịp thở trong em cứ ngụp lặn, cứ nhói lên từng cơn vì anh! Em đau lòng lắm. Anh vừa lòng chưa?” Tôi tin rằng khi bạn đọc tựa sách “Em Đau Lòng Lắm. Anh Vừa Long Chưa?”, bạn sẽ thấy mình đâu đó trên từng câu chữ ấy. Đó là những ngày tháng bạn ngốc dại tin yêu một người bằng cả tấm chân tình, để rồi khi họ cất bước quay đi, bạn trắng tay, chẳng thể nói được gì ngoài việc thốt một câu như lời trách cứ cho một cuộc tình buồn – Em Đau Lòng Lắm. Anh Vừa Lòng Chưa?  Nhưng đừng vội nghĩ đây là quyển sách chỉ mang một màu sắc buồn bã đau thương. Bởi vì, sau đau thương, người ta sẽ mạnh mẽ bước đi, sau khi một cánh cửa này đóng lại thì một hạnh phúc khác sẽ mở ra. Và quyển sách này, sẽ dắt bạn đi đến tận cùng của nỗi đau để bạn biết được giá trị của bản thân ở đâu mà vững vàng, kiên tâm sống tốt, trân quý chính mình.  “Nhưng dù sao đi nữa, dù cho là nỗi đau, buồn thương hay có bất cứ điều gì xảy ra trong vài ba cuộc tình cũng không còn làm mình gục ngã. Hãy nói lời cảm ơn về tất cả, chúng ta không biết trước ai sẽ bước đến hay ra đi trong cuộc đời mình. Nhưng chúng ta có quyền trang bị cho mình một trái tim mạnh mẽ, để dù cho có ai bất ngờ “bốc hơi”, mình cũng không chênh vênh. Đừng căm hận, hãy cảm ơn!” “Yêu đương, suy cho cùng cũng như mây trên bầu trời, ai giữ nỗi người muốn đi, ai đủ sức níu kéo người đã hết thương.” Mong tất cả các bạn, sau khi cầm trên tay quyển sách này, hãy đọc nó vào một ngày xinh đẹp nhất để thấy rằng chúng ta đáng được yêu thương, đáng sống những ngày an nhiên cõi lòng! “Hờn giận làm chi những dại khờ năm ấy. Thương cũng đã trót thương rồi. Đau cũng đã trót đau rồi. Anh là của em hay là của ai, giờ này có nghĩa lí chi đâu! Hãy giữ lại những gì đẹp nhất mà một thời bên nhau.”", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299210_p81436mbiatruoc.jpg", "author": "Trí", "class": "vanhoc", "name": "Em Đau Lòng Lắm, Anh Vừa Lòng Chưa? (Tặng Kèm Bộ 5 Postcard - Số Lượng Có Hạn)"}