{"publisher": "Sách Dân Trí", "isbn": "8935207001289", "description": "  Những Bước Lang Thang Trên Hè Phố Của Gã Bình Nguyên Lộc là cuốn sách được xuất bản lần đầu năm 1966, sách in 658 quyển, nhà xuất bản Thịnh Ký (Sài Gòn) ấn hành. Theo như “Mấy lời nói đầu” của nhà xuất bản, Bình Nguyên Lộc viết thiên điều tra dài có tên gọi “Thám hiểm đô thành”, phóng sự này chia làm hai phần: Phần thứ nhất cho đăng báo hằng ngày, kể những chuyện lạ ở Sài Gòn, có tính cách xã hội, “giựt gân” như “Ma Máy đá”, “Người chuột cống”… Phần này tác giả không muốn in thành sách; Phần thứ hai tác giả cho đăng riêng ở các tạp chí: Nhân loại, Thời trân, Sáng tạo, Tiểu thuyết tuần san, Buổi sáng, Nghệ thuật… Những bài tạp bút này sau đó được gom lại để in thành cuốn Những bước lang thang trên hè phố của gã Bình Nguyên Lộc với một lưu ý nhỏ: không bao giờ tái bản. Năm 1999, cuốn sách được nhà xuất bản Trẻ (TP. Hồ Chí Minh) tái bản với “Lời giới thiệu” của nhà văn Sơn Nam. Năm 2002, cuốn sách được nhà xuất bản Kim Đồng (Hà Nội) tái bản với tựa Những bước lang thang. Đến năm 2012, cuốn sách lại được nhà xuất bản Trẻ (TP. Hồ Chí Minh) tái bản, in chung trong tuyển Truyện ngắn Bình Nguyên Lộc (tủ sách Mỗi nhà văn, Một tác phẩm), gồm 3 truyện: Ký thác, Những bước lang thang trên hè phố của gã Bình Nguyên Lộc và Cuống rún chia lìa. Cũng như những lần tái bản trước, ấn bản Những bước lang thang trên hè phố của gã Bình Nguyên Lộc do công ty Sách Dân Trí (DTBooks) ấn hành tháng 10/2017 cũng “ngoài ý muốn khiêm tốn của tác giả”. Chúng tôi, những thị dân bình thường, đang bắt tay triển khai tủ sách Ký ức Sài Gòn nhằm giới thiệu lại một Sài Gòn đa diện, một Sài Gòn chỉ còn trong trí nhớ. Nghĩ về Sài Gòn, chúng tôi nghĩ ngay đến nhà văn Nam bộ Bình Nguyên Lộc, đến Những bước lang thang trên hè phố của gã Bình Nguyên Lộc - tập tạp bút ghi lại hồn cốt của Sài Gòn xưa bằng ngôn ngữ rặt Nam bộ, lối viết duyên dáng nhẹ nhàng và đầy hóm hỉnh của ông. Ở lần tái bản này, sử dụng bản in đầu tiên năm 1966 của nhà xuất bản Thịnh Ký làm bản nền. Chúng tôi có chỉnh sửa một số lỗi liệt kê ở phần Cải chính trong nguyên bản, chỉnh sửa một số lỗi ấn loát, còn lại tôn trọng giữ nguyên. Để tiện cho bạn đọc theo dõi, chúng tôi có bổ sung một số chú thích cần thiết: 1) chú thích một số từ cũ, phương ngữ, ví dụ: thương hồ, nê địa, khẩm (khẳm) lừ, trạo phu, cà ràng, ông che (dụng cụ ép mía), mủng vùa, xẳng lè, khứng, chưởng khế (nô-te), sợ rông, yên sĩ, tiền tửng, xu, lúi…; 2) đối chiếu và chú thích về địa danh và nhân danh, ví dụ: đường La Grandière thời Pháp nay là Lý Tự Trọng; đường Bangkok nay là đường Mạc Đĩnh Chi… Ngoài ra, để cuốn sách sinh động hơn, chúng tôi có đưa vào 28 tấm ảnh Sài Gòn xưa, những tấm ảnh này được in màu. Sau cuốn sách này, tủ sách Ký ức Sài Gòn sẽ lần lượt giới thiệu đến độc giả một số ấn phẩm khác: Đất Sài Gòn và sinh hoạt của người Sài Gòn xưa (tác giả: Nhà nghiên cứu Lê Nguyễn), Lịch sử doanh nghiệp và công nghiệp ở Sài Gòn và Nam kỳ từ giữa thế kỷ XIX đến năm 1945 (tác giả: Nhà nghiên cứu Nguyễn Đức Hiệp), Sài Côn [Gòn] số sự (tác giả: Nhà nghiên cứu Bằng Giang), Tổ chức thành phố Sài Gòn thời Pháp thuộc (1860-1954) (tác giả: Nhà nghiên cứu Lê Nguyễn)… Công ty Sách Dân Trí trân trọng giới thiệu cùng bạn đọc! Bình Nguyên Lộc tên thật là Tô Văn Tuấn, sinh ngày 7-3-1914 tại làng Tân Uyên, Biên Hòa, Ðồng Nai. Ông là một nhà văn lớn, nhà văn hóa Nam bộ giai đoạn 1945-1975; tác giả của hơn 50 tiểu thuyết, 1.000 truyện ngắn và 4 công trình nghiên cứu… Từ năm 1919-1920 ông theo học chữ nho với một ông đồ trong làng. Sau đó ông học tiểu học ở Tân Uyên vào những năm 1921-1927. Năm 1928 ông ở nhà luyện Pháp văn để thi vào Trung học (Enseignement primaire supérieur) Pétrus Trương Vĩnh Ký ở Sài Gòn, rồi từ 1929-1933 ông theo học trung học này và đậu bằng Thành Chung (Diplôme d´Études Primaires Supérieures) vào năm 1933. Rời trường Pétrus Ký ông thi vào ngạch thơ ký hành chánh. Ông phục vụ tại Kho Bạc Thủ Dầu Một, sau đó thuyên chuyển xuống Kho Bạc Sài Gòn, sau này được cải danh là Tổng Ngân Khố. Tản cư về quê năm 1945, Bình Nguyên Lộc hồi cư về quận Lái Thiêu tỉnh Thủ Dầu Một vào cuối năm 1946, ba năm sau ông xuống Sài Gòn và cư ngụ hẳn ở đó tới năm 1985. Tháng 10 năm 1985, ông sang Mỹ định cư và từ trần ở đó ngày 7-3-1987.  Ông được an táng ngày 14-3-1987 tại nghĩa trang Sunset Lawn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/301824_p82202mbatrc.jpg", "author": "Bình Nguyên Lộc", "class": "vanhoc", "name": "Những Bước Lang Thang Trên Hè Phố Của Gã Bình Nguyên Lộc"}