{"publisher": "Nhã Nam", "isbn": "8935235215573", "description": "  Lên Đường Với Trái Tim Trần Trụi - Tập 1: Tôi Là Một Con Lừa \"Phương Mai không già, và tôi có cảm giác với kiểu đi này, cô sẽ không già cho đến chết.\" - Đạo diễn Lê Hoàng  Tập bút ký Tôi là một con lừa của Nguyễn Phương Mai lại là câu chuyện của một người phụ nữ hiện đại ưa xê dịch, với mong muốn lấp đầy mình bằng những điều mới mẻ của thế giới, đồng thời khám phá chính bản thân mình. Phương Mai viết văn từ lúc học lớp 10 và là cây bút đóng góp cho báo Hoa Học Trò những số đầu tiên. Năm 17 tuổi, Phương Mai ra tập truyện ngắn đầu tay có tên Đối diện. Hai năm sau khi tốt nghiệp Cao đẳng Sư phạm Hà Nội, Phương Mai trở thành thư ký tòa soạn báo Hoa Học Trò ở tuổi 24. Nhưng chị sớm từ bỏ vị trí hấp dẫn đó để đi du học Hà Lan, giành học vị Thạc sĩ khoa học ngành Thiết kế giáo dục và Tiến sĩ ngành Giao tiếp đa văn hóa. Từ đó đến nay, Phương Mai là giảng viên tại khoa Kinh tế, Đại học Amsterdam, Hà Lan. Muốn làm \"một hòn đá lăn không bám rêu\", Phương Mai đã đặt chân đến gần 80 quốc gia trên thế giới. Nguyễn Phương Mai đã tuyên ngôn như vậy trong Tôi là một con lừa - cuốn sách đầu tiên trong xê ri Lên đường với trái tim trần trụi của chị. Tại sao lại là một con lừa? Bởi vì \"Thân lừa ưa nặng\". Con lừa Nguyễn Phương Mai đã khước từ cuộc sống êm ái theo quan niệm của chúng ta - có nhà lầu, xe hơi, có chồng con và một công việc ổn định - để miệt mài lao mình vào những chuyến đi. Phương Mai đã đặt chân đến gần 80 quốc gia trên thế giới, đã chiêm ngưỡng những cảnh tượng thiên nhiên tráng lệ nhất, đã thăm viếng những kỳ quan vĩ đại nhất do bàn tay con người làm nên, đã thử sức với những trò mạo hiểm mà chỉ nghĩ đến thôi cũng khiến nổi da gà. \"Thành tích\" đi phượt, đi bụi của Phương Mai có thể làm ghen tị bất cứ một \"phượt thủ\" dày dạn nào. Nhưng nếu chỉ có vậy thì Phương Mai khác gì với những người trẻ thích xê dịch hiện nay, mà trong đó có nhiều người đi phượt theo mốt, đi để thể hiện, đi để lấy thành tích, đi để lấy địa điểm? Việc \"ta đã từng đến nơi đây\" có thể có một ý nghĩa nhất định. Nhưng điều quan trọng hơn là ta đã nghĩ gì, cảm gì, ngộ ra điều gì, tâm hồn ta đã thay đổi như thế nào, và từ đó hành động của ta chuyển biến ra sao. Phương Mai lên đường để hiểu ra rằng những định kiến đã khiến chúng ta sai lệch, thậm chí ngu ngốc, để thấy sự lố bịch của con người trước tự nhiên vĩ đại, để thấy sự nguy hiểm của tâm lý đám đông, hay để nhận ra vẻ đẹp cuộc sống ở khắp mọi nơi. Cô dịch chuyển cũng để chiêm nghiệm về danh tính bản thân - về mẫu hình mà mình muốn trở thành và mẫu hình xã hội muốn mình trở thành; để dò xét sức mạnh của mình và phát hiện ra chế ngự được nỗi sợ hãi của bản thân mới chính là điều khó khăn nhất. Tất cả những trải nghiệm ấy đã khiến Phương Mai thay đổi cách hành xử trong cuộc sống theo hướng tích cực hơn, trong đó có việc đem những câu chuyện còn lấm lem bụi đường nhưng đầy sức thuyết phục tới các sinh viên từ khắp năm châu theo học bộ môn Giao tiếp đa văn hóa mà cô giảng dạy tại Đại học Amsterdam, Hà Lan. Trong xã hội Việt Nam, dường như những mệnh đề phụ nữ và tự do, độc thân và hạnh phúc được coi là trái ngược nhau, khó có thể sóng đôi. Bằng cách sống của mình, Phương Mai đã chứng minh điều ngược lại. Phương Mai là một trong những điển hình của người phụ nữ hiện đại: độc thân, thành đạt, tự do, tự tin và hạnh phúc. *** Trích đoạn: Trước mỗi lần lên đường, tôi cố gắng trút bỏ mọi định kiến, mọi hình dung. Tôi dốc cạn để đầu óc trỗng rỗng, không mong chờ, không phán đoán. Tôi liều mạng để trái tim mình rộng mở, trần trụi. Và tôi lên đường như một tờ giấy trắng, với niềm khát khao được phủ kín, được lấp đầy, được đổi thay. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303142_p82429mtoila.jpg", "author": "Nguyễn Phương Mai", "class": "vanhoc", "name": "Tôi Là Một Con Lừa (Tái Bản 2018)"}