{"publisher": "Saigon Books", "isbn": "8935278600084", "description": "  Hà Hương phong nguyệt là tiểu thuyết đầu tay của Lê Hoằng Mưu, một tác giả có sách “bán chạy như tôm tươi giữa chợ buổi sớm”, đồng thời, cũng được coi là tiểu thuyết chữ Quốc ngữ đầu tiên ở Nam Bộ. Hà Hương phong nguyệt cũng khắc hoạ một kiểu nhân vật chưa từng có trong truyền thống của văn học Việt lúc bấy giờ: kiểu nhân vật biểu tượng cho sự cám dỗ sắc dục. Hiện thực được phản ánh trong Hà Hương phong nguyệt khá rộng lớn, có thể coi như một hình ảnh rút gọn của xã hội Nam Bộ trước Thế chiến thứ nhất. Trong tác phẩm có các gia đình giàu lẫn những gia cảnh nghèo; có cảnh Sài Gòn đô hội phồn hoa bên cạnh cảnh nghèo hèn thôn dã; có cảnh tòa xử án, trạng sư biện hộ... Số lượng và kết cấu nhân vật trong tác phẩm cũng rất đông đảo, da dạng, từ thường dân cho đến quan chức. Có nàng Hà Hương xinh đẹp, buông thả bên cạnh một Nguyệt Ba đẹp người, đẹp nết. Có Nghĩa Hữu đam mê sắc dục, ích kỷ bên cạnh một Ái Nghĩa chung tình. Có cả người nước ngoài như khách trú người Hoa, anh Bảy Chà Và người gốc Ấn, những trạng sư người Pháp... Hà Hương phong nguyệt từng bị lên án mạnh mẽ bởi diễn ngôn tính dục mới mẻ của tác phẩm này. Tiểu thuyết này quá mới mẻ trong thời điểm ảnh hưởng của văn minh phương Tây vẫn chưa thật sự lấn át được những quan niệm khắt khe của Nho giáo về tình yêu nam nữ. Tình yêu cá nhân mang tính nhục thể và dục vọng thầm kín của con người vẫn là những điều khá xa lạ đối với những quan niệm truyền thống đương thời mặc dù ngòi bút của nhà văn khá uyển chuyển. Đã có một cuộc bút chiến dữ dội xung quanh tác phẩm này. Nhiều nhà văn, nhà báo đã phê phán kịch liệt tác phẩm này với tác giả của nó. Trước áp lực của dư luận, cuối cùng Hà Hương phong nguyệt đã bị chính quyền thuộc địa ra lệnh tịch thu và tiêu hủy. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/304952_p82697mbatrc.jpg", "author": "Lê Hoằng Mưu", "class": "vanhoc", "name": "Hà Hương Phong Nguyệt"}