{"publisher": "Phương Nam", "isbn": "8932000129844", "description": "  Trong khi đó thì chồng chị trước còn thưa thớt, chứ từ cái đêm bi thảm ấy, hôm nào anh cũng vào buồng chị. Nhưng rồi đêm nào anh cũng khóc rống lên từ khi rấm trấu trong bếp đến canh hai, còn chị thì khóc ở những nơi kín đáo, không chỉ vì mỗi chuyện đó thôi mà còn vì anh ngày càng ghen tuông dữ dội. Anh ghen cả với những người khách xa lạ đến nhà mà được chị chào hỏi niềm nở, tử tế. Cuộc sống gia đình thật nặng nề, nhưng việc làm ăn đang khấm khá an ủi, xoa dịu chị được phần nào và chị không muốn tính đến chuyện ly dị nữa, kể cả sau khi chị gặp được anh tuần đường. (Trích Người làm ra động đất) Hai mươi truyện ở đây, chọn từ hàng trăm truyện ngắn của anh, là sự chọn lựa kỹ càng xếp theo thứ tự thời gian chúng được viết ra. Cả ba truyện trước 1975 vẫn không kém cạnh lắm dù những cái kết không thể chối cãi rằng tác giả bị mắc mớ với phương pháp hiện thực xã hội chủ nghĩa. Đặc biệt sau truyện ngắn \"Người không đi cùng chuyến tàu\" khiến anh được liệt vào hàng “những nhà văn tiên phong đổi mới” thì anh đã được đúng là anh: sắt nét, uy-mua, tài hoa, nhân bản. (Dạ Ngân)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/305626_p82778mnguoikhong.jpg", "author": "Nguyễn Quang Thân", "class": "vanhoc", "name": "Người Không Đi Cùng Chuyến Tàu"}