{"publisher": "Phương Nam", "isbn": "8932000128434", "description": "  \"Có trách nhiệm với di tích lịch sử mọi mặt ở các nơi đô hội qua các đời là một phong tục đẹp của một dân tộc có văn hóa và truyền thống. Trên thế giới, hầu như bất cứ thủ đô hoặc thành phố lớn nào nhiều tuổi cũng đều được bảo vệ, trân trọng. Cách Tân Đê-li (Đê-li mới) thủ đô Ấn Độ vài ki-lô-mét là Đê-li cũ, thành cổ Đê-li ngày xưa. Tbi-li-xi, thủ đô nước Gruzia, ở kề bên vẫn nguyên thành cổ Tbi-li-xi phố phường và nhà thờ. Bên trong nhà ở các thành phố chính đã được hiện đại hóa cho thích nghi đời sống hôm nay, nhưng bề ngoài vẫn tầng nhà, màu tường và mặt đường đá tảng từ thời Pie đại đế. Thành phố Vacsava, thủ đô Ba Lan bị phát xít Đức hoàn toàn hủy diệt. Khi xây dựng lại Vacsava, các khu cổ được hồi sinh như trước kia. Kể từ màu gạch đến cái trụ đá trước sân nhà thờ để chống bệnh dịch tả – theo mê tín cũ, cũng được làm lại giống thế. Trải hàng nghìn năm, di tích lịch sử ở Hà Nội tập trung nhất ở hai khu: Khu thành cũ mà ta quen gọi là “trong thành”, kinh đô từ thời Lý và triều đại về sau; và vùng dân cư ở bọc ngoài thành, từ phố Nhà Hỏa đến ngõ Phất Lộc, từ Hàng Khoai sang Cầu Gỗ, tuy không có mốc giới hạn bao giờ, nhưng có một cái tên chung là khu 36 phố phường. 36 phố phường vẫn đứng yên thế, nhưng cũng lại luôn chuyển động theo thời gian và lịch sử mỗi thời kỳ. Nó là một bảo tàng ngoài trời, bảo tàng ở giữa sinh hoạt thành phố, không tách khỏi đời sống – một lưu niệm sâu sắc ý nghĩa giáo dục truyền thống...\"", "img": "https://www.vinabook.com/images/thumbnails/product/240x/305960_p82795mbatrc.jpg", "author": "Tô Hoài", "class": "vanhoc", "name": "Giữ Gìn 36 Phố Phường"}