{"publisher": "Văn Việt", "isbn": "9786047745371", "description": "  Nếu bạn là người đang kiếm tìm lời giải đáp về hạnh phúc, nếu bạn vẫn còn đang băn khoăn với cuộc sống, nếu bạn khát khao mở mang cả tri thức và tâm hồn mình, thì Đường biên hạnh phúc chính là cuốn sách dành cho bạn. Nổi tiếng là một cô gái từng đạp xe từ Việt Nam đến Paris, sự trở lại lần này của Kim Ngân được đánh dấu bằng hành trình 154 ngày đạp xe xuyên Đông Nam Á. Đường biên hạnh phúc ghi lại trải nghiệm tiếp xúc những nền văn hóa kề cận với đất nước - con người Việt Nam thông qua 7 quốc gia Campuchia, Lào, Thái Lan, Myanmar, Malaysia, Singapore và Indonesia của chính Kim Ngân; để rồi ở cuối con đường, điều Ngân đem đến cho người đọc không chỉ dừng lại ở khung cảnh kỳ vĩ, các khu di tích lịch sử trường tồn cùng thời gian, hay chuyện gặp gỡ thêm những người bạn mới, mà xa hơn – là những trải nghiệm về cuộc sống qua cái nhìn của một phụ nữ trẻ, về tình yêu và sự tự do, về niềm đam mê và sự chọn lựa riêng của mỗi người; đồng thời tái hiện lại cuộc đời và quan điểm sống của những người phụ nữ trong khu vực và trên thế giới. Cầm trên tay cuốn sách mới nhất này của Kim Ngân, bạn sẽ được nghe Ngân kể chuyện ở những cửa khẩu - ranh giới của từng quốc gia – đồng thời cũng được “chạm” đến những đường biên - ranh giới trong cảm nhận, suy nghĩ, hành động của mỗi con người. Đường biên hạnh phúc là câu chuyện riêng của Kim Ngân, nhưng lại không xa lạ với bất cứ người trẻ tuổi nào. Hãy quan sát và trải nghiệm, để biết hạnh phúc luôn hiện hữu trong từng giây phút, khi bạn đủ can đảm sống cuộc đời chính bạn lựa chọn. “Nếu tuổi trẻ không quyết tâm gạt bỏ mọi thứ sang một bên để thực hiện mơ ước thì phải đợi đến bao giờ?” - Nguyễn Thị Kim Ngân - ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/306007_p82800mbatrc.jpg", "author": "Nguyễn Thị Kim Ngân", "class": "vanhoc", "name": "Đường Biên Hạnh Phúc"}