{"publisher": "NXB Trẻ", "isbn": "8934974079699", "description": " Buổi chiều đầu mùa mưa, cảnh vật buồn bã làm sao! Ếch nhái kêu vang bên chòi, trong bóng tối chập chờn, xa lắm qua rặng cây tràm mới thấy vài ánh đèn. Ở trên hòn là đói, khó cày cấy trồng tỉa. Bởi vậy Tư Thính đến tận vùng sình lầy mà chịu đựng muỗi mòng. - Ngày mai cho con ra ruộng nghe ba! Tư Thính day lại. Đứa con gái vừa lên tám tuổi bưng chén cơm đến gần. Chú vuốt tóc con, bùi ngùi thương xót. Mẹ nó mất hồi năm ngoái. Ngày nào cũng vậy, trước khi ra ruộng, chú bới sẵn chén cơm, gắp khứa cá để trong cái đĩa nhỏ. Khi thức dậy, đứa con ăn cơm một mình rồi ra ngồi ở góc sân, trông ra ruộng. Cuốn tiểu thuyết bắt đầu như thế với nhân vật cô bé tên Huôi. Số phận đã sắp đặt cho cô, khi lớn lên, sẽ trở thành bà chúa Hòn.  Hòn Chông là dãy đồi thấy, sát mé biển vịnh Xiêm La. Dân chúng sống bằng nghề chái lưới ở mé biển nhưng nguồn lợi lớn nhất vẫn là nghề trồng hồ tiêu. Ông Xìn Phóc là người Triều Châu lai Cao Miên, trở thành ông Chúa Hòn đầu tiên, sau khi ông chết, người kế vị là con trai ông, Hai Minh. Bá Vạn là người nắm giữ sổ sách thu chi cho Hai Minh. Ông này là người Triều Châu lai Việt Nam, tuổi chừng 60, lắm mưu nhiều kế, có ý định giết ông Chúa Hòn, lật con bà cả để dành tất cả tài sản về tay mình. Mười mấy năm trôi qua, nay Huôi đã trở thành hoa khôi trong vùng, xinh đẹp tuyệt trần, vóc dáng cao ráo, nước da trắng mịn, trán cao, môi đỏ như thoa son... Bá Vạn muốn mượn sắc đẹp của Huôi để lung lạc ông Chúa Hòn... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/3700_p9358.jpg", "author": "Sơn Nam", "class": "vanhoc", "name": "Bà Chúa Hòn - Sơn Nam (Tiểu Thuyết)"}