{"publisher": "NXB Trẻ", "isbn": "8934974053491", "description": " Là nhà quản lý trong doanh nghiệp nhỏ và vừa, hàng ngày bạn có thể nghe những lời than phiền của nhân viên, tương tự như: “Đây không phải là việc của tôi!” “Việc này chẳng phải là trách nhiệm của tôi!” “Nếu tôi biết rằng phải làm những việc này thì tôi đã không xin vào làm việc này!” “Kể từ khi bắt đầu làm việc tại công ty này một tháng trước đây, tôi chẳng hề nhận được bất cứ thông tin nào về những việc mà tôi sẽ phải làm và cuối năm rồi sẽ được đánh giá như thế nào”. Những kêu ca phàn nàn, “tị nạnh” trên có thể được giải quyết nếu như doanh nghiệp có thông tin đầy đủ và cập nhật về tất cả các vị trí công việc. Phân tích công việc sẽ giúp doanh nghiệp phân công công việc chính xác, xây dựng chế độ lương thưởng công bằng, đánh giá hiệu quả làm việc của nhân viên, v.v… Cuốn sách này sẽ giúp bạn: Nhận thức cặn kẽ bản chất của phân tích công việc và những xu hướng mới trong phân tích công việc Thực hiện phân tích công việc phù hợp với doanh nghiệp Áp dụng kết quả phân tích vào các hoạt động quản trị nguồn nhân lực như: Tuyển dụng, đào tạo, đánh giá hiệu quả làm việc, xác định mức lương thưởng, v.v… Mục lục: Giới thiệu cuốn sách Phần A: Tại sao cần phải phân tích công việc? Phần B: Phân tích công việc được tiến hành như thế nào? Phần C: Soạn thảo và sử dụng các tài liệu liên quan đến công việc Đánh giá kết quả Tóm lược và suy ngẫm Phụ lục. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/10886_17227.jpg", "author": "Business Edge", "class": "kinhte", "name": "Phân Tích Công Việc - Giảm Thiểu Những Tị Nạnh Trong Công Việc"}