{"publisher": "NXB Trẻ", "isbn": "8934974053309", "description": " Nhắc đến đào tạo, các nhà quản lý trong doanh nghiệp nhỏ và vừa thường hay than phiền: “mình cử nhân viên đi học về, tưởng thay đổi được gì sau khi học, ai dè anh ta làm vẫn như cũ”, “mình đầu tư đào tạo hết hơi, đến lúc “đủ lông đủ cánh” là nhân viên bỏ mình ra đi”. Liệu doanh nghiệp đã nghĩ đến các giải pháp khác trước khi quyết định đào tạo hay chưa? Doanh nghiệp đã đào tạo đúng người, đúng lúc, và đúng kỹ năng? Doanh nghiệp đã chuẩn bị sẵn kế hoạch ứng dụng cụ thể và trao đổi với nhân viên trước khi cử đi học? Việc đầu tư đào tạo có phải là chuyện “ném tiền qua cử sổ” hay không là tuỳ thuộc rất nhiều vào suy nghĩ thấu đáo vào việc thực hiện đào tạo đến nơi đến chốn của doanh nghiệp. Cuốn sách này thảo luận những vấn đề liên quan đế hoạt động đào tạo trong doanh nghiệp dưới góc nhìn của nhà quản lý. Mục đích là giúp nhà quản lý có thêm kiến thức và sự tự tin để: Xác định khi nào đào tạo là giải pháp cho vấn đề của doanh nghiệp Quyết đình đao tạo ai, đào tạo cái gì Chuẩn bị những bước quan trọng trước, trong và sau đào tạo nhằm đảm bảo việc đầu tư vào đào tạo là không lãng phí Lập một kế hoạch đào tạo phù hợp với nguồn lực của doanh nghiệp nhỏ và vừa. Mục lục: Giới thiệu cuốn sách Phần A: Tìm hiểu về đào tạo Phần B: Xác định nhu cầu đào tạo Phần C: Lên kết hoạch và chuẩn bị Đánh giá kết quả Tóm lược và suy ngẫm. Mời bạn dón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/10895_17236.jpg", "author": "Business Edge", "class": "kinhte", "name": "Đào Tạo Nguồn Nhân Lực  - Làm Sao Để Khỏi Ném Tiền Qua Cửa Sổ"}