{"publisher": "NXB KHKT", "isbn": "8935048960547", "description": " Chúng ta đang đứng trước thách thức chưa từng có là hội nhập với nền kinh tế thế giới để tồn tại và cùng phát triển tốt hoặc là không có khả năng thích nghi mà bị suy thoái tụt hậu. Muốn hội nhập kinh tế, trứơc hết chúng ta phải sản xuất được nhiều hàng hoá tốt, xuất khẩu sang nhiều nước trên thế giới và đựơc chấp nhận. Yêu cầu của hội nhập càng ngày càng đòi hỏi chặt chẽ hơn về tiêu chuẩn chất lượng môi trường thông qua hệ quản trị ISO 14000, LCA, LCM, EPD mà trứơc hết là ISO 14001. Trên thế giới nhiều công ty đang phát triển EMS theo yêu cầu của ISO 14001. ISO 14001 là một công cụ thích hợp để giúp chính quyền đáp ứng nhu cầu tuân thủ pháp luật và tiết kiệm tài nguyên của môi trường. Nội dung của sách bao gồm : - Lý luận về các vấn đề phương pháp tiếp cận, cơ sở khoa học của các nội dung tiến hành, phương luận ISO 14001. - Thực tiễn đã và đang tiến hành ở nước ngoài và trong nước. - Các phương pháp tiếp cận và thực thi ISO 14001 ở các nước ; Mỹ, Đức, Úc, Tây Ban Nha, Hà Lan, Thuỷ Điển, Pháp, New Zeland, Ý, Anh, ba Lan, Extonhia ... - Áp dụng ISO 14001 vào một số xí nghiệp vừa và nhỏ, sản xuất lưới thép, đồ gỗ, điển tử, dệt nhuộm trong điều kiện phát triển của Việt Nam. - Những thành công, lý do, bài học. - Những thất bại, lý do, bài học. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/12009_p18386.jpg", "author": "Lê Huy Bá", "class": "kinhte", "name": "Hệ Quản Trị Môi Trường ISO 14001 ( Lý Thuyết Và Thực Tiễn )"}