{"publisher": "NXB Trẻ", "isbn": "8934974062455", "description": " Người Đương Thời - 9 Cách Làm Giàu: Tiếp theo cuốn Nhân lên thương hiệu Việt, 9 cách làm giàu tiếp tục giới thiệu đến bạn đọc những gương doanh nhân thành đạt trên các lĩnh vực kinh doanh khác nhau. Tuy mỗi người thành danh trên một lĩnh vực, song điểm chung giống nhau ở họ là “không thích nhàn”, thất bại không nản lòng và quyết tâm đeo đuổi mục tiêu đến cùng.Trong cuốn \"Nhân lên thương hiệu Việt\" đã giới thiệu những gương mặt doanh nhân được biết đến rộng rãi như những người thành công nổi bật trên thương trường được chương trình Người đương thời khắc hoạ. Tập sách \"9 cách làm giàu\" bạn đang cầm trên tay vừa tiếp nối mạch chuyện về những người doanh nhân, vừa cùg họ đi sâu hơn vào những câu chuyện kinh doanh - phần lớn là khởi phát trong những lĩnh vực chưa ai làm. Nói một cách nào đó, họ có thể coi là những người đi trước.Vẫn là con số 9 doanh nhân, nhưng lần này mỗi người có một vấn đề kinh doanh mang tính then chốt và đôi khi họ lại là minh chứng cho một xu thế vận động của xã hội, thậm chí cả thể chế. Đặc điểm nổi bật chung của họ dễ thấy là \"không thích nhàn\", hoặc \"lội nước đi trước\", thậm chí có vẻ viển vông khi theo đuổi những giấc mơ lĩnh ấn tiên phong. Gần như họ là những người nếm trải cả những thành quả đầu mùa lẫn dư vị cay đắng của việc đi trước xã hội trong những lĩnh vực hiểm hóc. Ít nhiều những bài học cho đến phút này vẫn còn đang tranh cãi, vẫn hồi hộp như vàng quặng đem thử trong lửa.Những vấn đề hiện lên qua các câu chuyện còn mang tính bản lề đối với con đường phát triển của Việt Nam thời gian qua, mà mỗi doanh nhân là một dẫn chứng sinh động. Gặp vô số khó khăn, không có một hình mẫu nào để rút kinh nghiệm, những doanh nhân này bước đi những bước đầy phiêu lưu, kết quả có khi là những thời khắc lao đao, khuynh gai bại sản, vướng vào vòng kiện tụng, thậm chí đi tù, nhưng họ vẫn kiên trì theo đuổi mục tiêu của mình. \"Đựợc làm vua, thua làm... thầy\". Những thất bại ngày nay lại hoá ra vốn quý để người kinh doanh nhìn lại mình, như một câu ngạn ngữ quen thuộc đến sáo mòn nhưng luôn đúng: \"Thất bại là mẹ thành công\". Đối với doanh nhân nói chung, người ta thường hay nói, mục tiêu của sản xuất kinh doanh là kiếm tiền. Đó gần như là một đặc tính được  thừa nhận từ lâu. Thế nhưng những doanh nhân Việt trong tập sách này, tại sao họ lại cứ đâm đầu làm những việc chưa ra tiền, đụng hết khó khăn này rồi chạm phải vướng mắc kia? Họ có điều gì bí mật chưa giải mã được, hay họ, những doanh nhân ở một nước còn nghèo và tâm lý ức thương vẫn còn phổ biến trong suy nghĩ như Việt Nam, có những mục tiêu khác lớn hơn chuyện tiền bạc đối với cộng đồng?Có những điều các doanh nhân không nói hết trong khuôn khổ một chương trình \"người đương thời\", nhưng cách họ chứng tỏ mình qua việc chinh phục trở ngại có lẽ cũng rất hấp dẫn và lôi cuốn người đọc. Đọc câu chuyện cuộc đời của những doanh nhân ấy, một là thảo trí tò mò trong chúng ta, hai là được cùng họ tái hiện bối cảnh xã hội mà ta cũng sống trong đó, nhưng ở một góc nhìn khác đầy sự ngạc nhiên mà có thể ta chưa có chơ hội nhìn thấy.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/14312_p20706.jpg", "author": "", "class": "kinhte", "name": "Người Đương Thời - 9 Cách Làm Giàu"}