{"publisher": "Huy Hoàng", "isbn": "8935073024139", "description": " Chứng Khoán Nhập Môn:Năm 2006 là một năm bùng nổ thị trường chứng khoán Việt Nam. Nếu mấy năm trước thị trường chứng khoán Việt Nam còn trong tình trạng ảm đạm, kém phát triển thì tới thời điểm cuối năm 2006 đã có những bước thay đổi ngoạn mục. \"Phong trào nhà chơi chứng khoán, người người chơi chứng khoán hiện nay\" cho thấy thị trường ngày càng thu hút được đông đảo các nhà đầu tư - từ mọi tầng lớp dân cư trong xã hội.Tuy nhiên, hầu hết những nhà đầu tư tham gia vào thị trường giai đoạn đầu đều thiếu những kiến thức cơ bản, mà chủ yếu là đầu tư theo phong trào, chơi theo cảm tính. Nhiều cuốn sách chứng khoán trên thị trường lại dịch nguyên văn từ sách nước ngoài, không thích hợp với thị trường Việt Nam. Do đó mà nhà đầu tư, nhất là những người mới tham gia thị trường băn khoăn lúng túng không biết nên chọn mua cuốn sách nào cho phù hợp.Đề đáp ứng nhu cầu ngày càng bức thiết này của đông đảo bạn đọc, tác giả đã biên soạn cuốn \"chứng khoán vỡ lòng\" với những nội dung cơ bản nhất của thị trường chứng khoán, cách tiếp cận, tham gia đầu tư chứng khoán trên thị trường chứng khoán Việt Nam, cách đọc hiểu bản cáo bạch, phân tích biến động cung cầu trên thị trường, phân tích tình hình tài chính công ty, rủi ro và sinh lời,... Tất cả đều được trình bày hết sức đơn giản, dễ hiểu phù hợp với mọi tầng lớp dân chúng. Mục Lục:Chứng khoán, cổ phiếu là gì?Lịch sử thị trường chứng khoán.Thị trường chứng khoán có phải là cái chợ?\"Chợ\" chứng khoán bán theo cái gì?Muốn giao dịch chứng khoán, trước tiên nhà đầu tư cần phải làm gì?Nguyên tắc hoạt động của \"chợ\" chứng khoán.Để xác định giá chứng khoán công bằng .Thanh khoản là gì?Những cách nào giảm chi phí giao dịch..............Công ty cổ phần có những cách phát hành nào.Lựa chọn chiến lược đầu tư như thế nào.Cách chăm sóc các khoản đầu tư.Quy tình giao dịch cổ phiếu.Ví dụ mẫu đặt lệnh mua và bán.Ví dụ đọc bản cáo bạch thực tế.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/15171_p21566.jpg", "author": "Hoàng Minh", "class": "kinhte", "name": "Chứng Khoán Nhập Môn"}