{"publisher": "Quang Minh", "isbn": "8936016015337", "description": " Nhân Dạng Học Và Nghệ Thuật Quản Trị Nhân Viên: Tương truyền ông tổ của tướng thuật là Phục Hy - cách nay hơn 4.000 năm bên Trung Quốc. Ở Việt Nam có Lê Quý Đôn, Trạng Trình (Nguyễn Bỉnh Khiêm) là những học giả, nhà Nho tinh thông tướng pháp (nhân dạng học). Người xưa không chỉ tinh thông tướng pháp vào việc dùng người. Người nay “bắt chước” người xưa cũng ứng dụng nhân dạng học vào việc quản trị nhân viên - nghe qua dường như mới lắm mà thực ra người nay lại học cái việc của người xưa ấy thôi. Xưa chưa hẳn đã dở mà nay chưa hẳn đã hoàn toàn tốt. Nhưng việc cổ xưa từ mấy ngàn năm mà nay vẫn còn được nhiều người nghiên cứu học tập, ứng dụng ắt là trong đó phải có nhiều lý thú, bổ ích…   Tác giả biên soạn cuốn Nhân dạng học và nghệ thuật quản trị nhân viên cũng chỉ là sưu tập cái vốn cổ đồng thời ứng dụng vào lĩnh vực quản trị ngày nay. Việc ứng dụng Nhân Dạng học để quản trị nhân viên tác giả không dám đoan chắc 100% như ý, nhưng sự bổ ích và lý thú thì ai cũng thấy, biết được.   Mục Lục:   Lời nói đầu   Lã Văn xem tướng kén rể   Nhân dạng học là gì?   Sự liên hệ - nhân dạng học với âm dương, ngũ hành   Sự liên quan - nhân dạng học với khí sắc con người   Xem xét bộ vị theo nhân dạng học   Nghệ thuật quản trị nhân viên trong gia đình và ngoài xã hội   Tuyển chọn nhân viên   Tuyển chọn người phụ tá, cộng sự   Ứng dụng các nguyên lý chiến thắng vào quản trị nhân viên   Lợi động + Kế hoạch + Chủ động + Bí mật.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/15877_22274.jpg", "author": "Dương Diên Hồng", "class": "kinhte", "name": "Nhân Dạng Học Và Nghệ Thuật Quản Trị Nhân Viên"}