{"publisher": "Quang Minh", "isbn": "8936016010462", "description": " Hành Trình Doanh Nhân Khởi Nghiệp - Nghệ Thuật Marketing:Với các nước công nghiệp, hay các nước đang phát triển, khu vực nông thôn luôn là thị trường lớn và nhiều tiềm năng. Nhiều nhà kinh doanh hàng tiêu dùng, đặc biệt là hàng xa xỉ, không hào hứng lắm với thị trường này bằng các thành phố lớn do mức thu nhập đầu người ở đây thường thấp. Tuy nhiên, các tập đoàn hàng đầu thế giới đã tìm ra một cách hiệu quả để thâm nhập vào thị trường nông thôn rộng lớn của Ấn Độ, đó là bán sản phẩm đóng gói trong túi đựng rất nhỏ. Bí quyết của những túi nhỏ này rất đơn giản: nó đáp ứng nhu cầu của những người tiêu dùng thu nhập thấp, họ không đủ tiền để mua loại hàng có khối lượng lớn. Điều đó có nghĩa họ sẽ mua từng điếu thuốc lẻ thay cho cả bao, từng quả trứng thay cho cả tá, và từng gói dầu gội thay vì cả chai.Bộ sách \"Hành Trình Doanh Nhân Khởi Nghiệp - Chân Dung Doanh Nhân\" tổng hợp từ  nhiều nguồn tư liệu đáng tin cậy của tác giả nổi tiếng thế giới, cùng các bài phỏng vấn, trao đổi giữa các chuyên gia với các nhà doanh nghiệp trong nhiều lĩnh vực. Bộ sách gồm 10 cuốn sẽ lần lượt ra mắt bạn đọc trong thời gian tới, gồm: Khởi nghiệp kinh doanh - kỹ năng nghề nghiệp - quản trị doanh nghiệp - triết lý kinh doanh - bí quyết đầu tư tài chính - quản trị nhân sự - nghệ thuật marketing - kỹ năng bán hàng và thuật lãnh đạo trong kinh doanh.Mục lục:Chương 1: Thủ thuật thị trườngChương 2: Nghệ thuật tiếp thịChương 3: Kỹ năng marketingChương 4: Xây dựng thương hiệuChương 5: Kinh nghiệm chuyên giaChương 6: Ý tưởng độc đáoMời các bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/16500_p22897.jpg", "author": "Nguyễn Trung Toàn", "class": "kinhte", "name": "Hành Trình Doanh Nhân Khởi Nghiệp - Nghệ Thuật Marketing"}