{"publisher": "NXB Trẻ", "isbn": "8934974066422", "description": " Jorma Ollila Và Nokia - Đưa Thế Giới Đến Gần Nhau (Bộ Sách Đạo Kinh Doanh Việt Nam Và Thế Giới):Ollila có ánh nhìn mạnh mẽ và có sức điều khiển người khác nhưng nụ cười của ông thì cởi mở. Nokia có bước đại nhảy vọt trong công cuộc tái cấu trúc nhưng cũng \"hở sườn\" trong nhiều dịp thi thố. Ollila có bằng chứng về \"thuyết thích nghi\" rất độc đáo, đó chính là sự lựa chọn duy nhất trong tình trạng hiểm nghèo. Thay vì chờ cơ hội đến với dân tộc mình, ông đã nhanh chân chạy đến với nó - cơ hội GSM. Do đó, phần này của cuốc sách cho thấy \"tôi thích thử thách\" như ông nói, kiểu mạo hiểm của những người nghĩ lớn, đầy khát vọng trong trách nhiệm.Nền tảng khác biệt của Jorama Ollila là người đà ông này đã học rất nhiều, thực hành rất nhiều những bài thực hành quốc tế, để rồi trở về quê hương ông đã thực hành một lý thuyết mà ông chưa hề biết trước. Ollila - người làm thuê cho phương Tây đã nói một câu rất xúc động \"Nokia là trường đại học của tôi\". \"Đại học\" luôn luôn là nơi mang sứ mệnh khám phá cái mới, cái chưa biết. Do đó, rủi ro của nó luôn luôn treo trên đầu và bạn phải sẵn sàng học từ thất bại cũng như giơ đầu chịu báng. Những gì ông đã làm trong sự nghiệp cực kỳ thành công của mình thì giống hệt sứ mệnh của một trường đại học. Các lý thuyết xuất phát từ Nokia trong thời kỳ Ollila đã được nghiên cứu chính quy và không chínhq uy, riêng cá nhân ông, các thành quả đã đưa ông đến cả tá chức vụ cao cấp trong các tập đoàn hàng đầu thế giới như Shell, General Motor. Ông là một CEO chuyên nghiệp hàng đầu thế giới. Câu chuyện về một CEO huyền thoại chắc chắn là hữu ích cho công cuộc hình thành thế hệ CEO chuyên nghiệp ở Việt Nam.Mục Lục:Cùng bạn đọc: kiếm tiền hay phụng sự xã hộiLời nói đầuNhững từ viết tắt.Phần 1: Mang Internet vào túi áo của ừng ngườiChương 1: Đi theo niềm tin của chính mìnhChương 2: Tái cấu trúc để toàn cấu hoá.Phần 2: Kinh doanh không biên giới trong xã hội toàn cầuChương 1: Kết nối mọi ngườiChương 2: Công thức Ollila.Chương kết: Chúng tôi không cần những huyền thoại anh hùng.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/16611_p23009.jpg", "author": "Đặng Tươi", "class": "kinhte", "name": "Jorma Ollila Và Nokia - Đưa Thế Giới Đến Gần Nhau (Bộ Sách Đạo Kinh Doanh Việt Nam Và Thế Giới)"}