{"publisher": "NXBTH TPHCM", "isbn": "9780071265041", "description": " Cẩm Nang Dành Cho Nhà Quản Lý Mới - 24 Bài Học Để Làm Chủ Vai Trò Mới Của Bạn Bạn được đề bạt lên chức quản lý - điều đó đặt bạn vào trong một cuộc chơi hoàn toàn mới. Từ những nhân viên khó tính cho đến những vị lãnh đạo cấp trên đòi hỏi cao, bạn không bao giờ có thể biết được vấn đề rắc rối tiếp theo do đâu mà có. Điều mà bạn biết đó chỉ là bạn được kỳ vọng sẽ phải giải quyết vấn đề rắc rối đó một cách nhanh chóng và hiệu quả. Cuốn Cẩm nang dành cho nhà quản lý mới giải thích về các nguyên tắc của cuộc chơi mới này, mang lại cho bạn những chỉ dẫn mách nước vô cùng giá trị đối với việc phối hợp cùng các nhân viên của mình mà vẫn truyền lửa vào họ, nhằm đưa đến những hiệu suất và kết quả mang tính đột phá. Hãy để cho 24 bài học và những hướng dẫn trong cuốn sổ tay mỏng và gọn này chỉ cho bạn cách thức hiệu quả nhất nhằm: - Tổng kết hiệu quả làm việc - Tư duy chiến lược - Điều hành các cuộc họp lớn - Gửi đi và nhận những phản hồi lấy kết quả làm trung tâm - Cung cấp sự chỉ dẫn  - Thể hiện quyền lực qua lời nói - Phê phán với sự khéo léo và chân thật - Thúc đẩy những người làm việc năng suất trung bình  - Chuẩn bị cho sự thay đổi Là một nhà quản lý trong thời đại ngày nay với yêu cầu làm việc không được sai sót, bạn sẽ bị thách thức và kiểm tra hàng ngày. Tuy nhiên, không giống như với địa vị trước đây, sự thành công của bạn sẽ được đánh giá bằng hiệu suất công việc của những người khác. Hãy tận dụng mọi cơ hội thành công và học cách giành được sự kính trọng từ phía nhân viên lẫn cấp trên của mình thông qua các kỹ năng nghề nghiệp và thời gian kiểm chứng trong cuốn Cẩm nang dành cho nhà quản lý mới này. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/19409_25826.jpg", "author": "Morey Stettner", "class": "kinhte", "name": "Cẩm Nang Dành Cho Nhà Quản Lý Mới"}