{"publisher": "Trí Việt", "isbn": "8935086804797", "description": " Bạn đã bao giờ nghe câu chuyện về những người phát tài chỉ trong nháy mắt chưa? Bạn có để ý một số người từng sở hữu rất nhiều tiền nhưng rồi lại trở nên trắng tay, hay có người dường như đã gặp được những cơ hội tuyệt vời nhưng chính họ đã để cơ hội ấy vuột khỏi kẽ tay không?          Với nội dung hướng dẫn cách tư duy đồng thời thách thức những mặt còn hạn chế của bản thân, cùng những suy nghĩ, thói quen, hành động không tích cực liên quan đến tiền bạc, mục tiêu của cuốn sách này là giúp nâng cao nhận thức. Nhận thức sẽ định hướng suy nghĩ và hành động, giúp bạn hoạt động dựa trên sự lựa chọn đúng đắn của mình trong thời điểm hiện tại, chứ không phải trên những suy nghĩ đã định trong quá khứ.           Sự chuyển biến này không chỉ làm thay đổi con người bạn, mà là cả thế giới. Nếu bạn muốn thấy thế giới chúng ta thay đổi theo hướng mong muốn thì bạn hãy khởi đầu đi. Nếu bạn muốn thế giới trở thành một nơi tốt đẹp hơn thì hãy bắt đầu làm cho chính mình trở nên tốt đẹp hơn. Tôi tin rằng bạn sẽ phát triển bản thân đến hết khả năng của mình để tạo nên sự sung túc và thành công trong cuộc đời. Làm được như thế , bạn sẽ có thể giúp đỡ những người khác và đóng góp cho cả thế giới theo một cách tích cực.           Hãy chia sẻ thông điệp của cuốn sách này đến càng nhiều người càng tốt . Hãy kể cho những người mà bạn quen biết, người thân trong gia đình và các cộng sự về những ý tưởng của cuốn sách, hoặc gửi tặng bạn bè như một món quà giúp họ thay đổi cuộc sống. Không những được giới thiệu những khái niệm tài chính có sức tác động lớn, mà họ còn học được cách quan sát suy nghĩ của mình và nhờ đó nâng cao nhận thức về thế giới.(First News)Mục Lục:Phần 1: Kế hoạch tài chính trong tâm thứcTại sao kế hoạch tài chính trong tâm thức lại đóng vai trò quan trọng?Kế hoạch tài chính trong tâm thức là gì và kế hoạch đó được xây dựng như thế nào?Vai trò của kế hoạch tài chính trong tâm thức.Phần 2: Sự khác biệt trong suy nghĩ và hành động1. Người giàu luôn tin rằng: \"Tôi tạo ra cuộc đời tôi.\"Ngừơi nghèo tin rằng: \"Cuộc sống toàn là những sự việc bất ngờ xảy đến với tôi.\"2. Người giàu tham gia \"cuộc chơi kiếm tiền\" để giàng chiến thắng.Người nghèo tham gia chỉ để không bị thua.3. Ngừơi giàu quýêt tâm làm giàu.Người nghèo muốn trở nên giàu có....16. Người giàu luôn học hỏi và tự nâng cao kiến thức.Ngừơi nghèo nghĩ rằng họ đã biết tất cả.Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/20311_p26730.jpg", "author": "T.Harv Eker", "class": "kinhte", "name": "Bí Quyết Tư Duy Của Những Người Giàu Có"}