{"publisher": "Trí Việt", "isbn": "8935086806371", "description": " Cẩm Nang Quản Lý Hiệu Quả - Tư Duy Tích Cực Để đứng vững trong một thế giới năng động và đầy thách thức như ngày nay, tất cả chúng ta cần phải có ý chí, nghị lực và lòng tin trước mọi hoàn cảnh của cuộc sống. Quyển sách \"Tư duy tích cực\" này sẽ giúp bạn thay đổi cách nhìn nhận về cuộc sống  đê tự tin hơn vào bản thân, xây dựng và nuôi dưỡng những mối quan hệ tốt đẹp và thể hiện được bản lĩnh hướng tới thành công. Quyển sách còn giúp bạn xác định những mặt tiêu cực của bản thân đồng thời hướng dẫn bạn cách thay đổi niềm tin tiêu cực, nâng cao niềm tin và nhận biết các phương thức kiểm soát tâm lý  và cảm xúc để định hướng suy nghĩ, cảm nhận của mình theo hướng tích cực. Ngoài ra, quyển sách còn có những lời khuyên, những bài học bổ ích để bạn có thể áp dụng vào cuộc sống đời thường như trong công việc, tình bạn, tình yêu, vui chơi, rèn luyện sức khoẻ... Một thái độ tích cực sẽ luôn là nền tảng vững chắc để bạn gặt hái đựơc những gì tốt đẹp nhất từ cuộc sống. Nội dung: Bản chất của tư duy tích cực Học cách sống tích cực Khai phá tiềm năng của bạn Sống một cách tích cực ... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/20838_27260.jpg", "author": "Susan Quilliam", "class": "kinhte", "name": "Cẩm Nang Quản Lý Hiệu Quả - Tư Duy Tích Cực"}