{"publisher": "Trí Việt", "isbn": "8935086805763", "description": " Cẩm Nang Quản Lý Hiệu Quả - Kỹ Năng Tạo Ảnh Hưởng Đến Người Khác Để trở thành một người quản lý giỏi thì yếu tố quan trọng nhất cần phải có là kỹ năng xây dựng các mối quan hệ hợp tác hữu nghị và tôn trọng lẫn nhau với các đồng nghiệp, đồng thời thuyết phục được họ lắng nghe ý kiến của bạn. Có ảnh hưởng tốt đến mọi người sẽ giúp bạn giành được sự ủng hộ của họ khi đưa ra những đề xuất, những ý kiến và nhớ đó khả năng thành công của bạn rất cao. Quyển sách \"Kỹ năng tạo ảnh hưởng đến người khác\" sẽ giúp bạn rèn luyện và phát triển các kỹ năng giao tiếp, nâng cao khả năng thu hút sự chú ý và hợp tác của người khác, cũng như xây dựng địa vị và danh tiếng cho bản thân. Ngoài ra, quyển sách còn đưa ra 101 lời khuyên hữu ích và những nội dung rất quan trọng giúp bạn học cách trở thành người có ảnh hưởng với người khác và trở thành người mà các đồng nghiệp tin tưởng, quý mến. Phần cuối quyển sách là bài tập trắc nghiệm giúp bạn tự kiểm tra và đánh giá những kỹ năng xây dựng sự ảnh hưởng của bạn đối với người khác. Mục lục: Lời giới thiệu Hiểu như thế nào về sự ảnh hưởng Kiểm soát bản thân Thuyết trình ý tưởng Hoàn thiện các kỹ năng ảnh hưởng Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/20857_27279.jpg", "author": "John Eaton & Roy Johnson", "class": "kinhte", "name": "Cẩm Nang Quản Lý Hiệu Quả - Kỹ Năng Tạo Ảnh Hưởng Đến Người Khác"}