{"publisher": "Trí Việt", "isbn": "8935086808702", "description": " Vị Giám Đốc Một Phút Và Con Khỉ: Nếu như hình tượng \"Vị Giám Đốc Một Phút\" nhằm để nhắc nhở mỗi chúng ta hãy dành một phút mỗi ngày để ghi nhớ rằng các nhân viên, các đồng nghiệp chính là nguồn lực quan trọng nhất của tổ chức, thì hình tượng \"Nhà Quản Lý Khỉ\" - một người giám đốc bị quá tải, chìm ngập trong những nan đề - nhằm nhắc nhở chúng ta luôn phải rèn luyện bản thân biết cách đầu tư quỹ thời gian của chúng ta vào những lĩnh vực thực sự cần thiết cho công việc quản lý hơn là chỉ tập trung vào những công việc lẽ ra chúng ta không phải làm hoặc chưa cần phải làm.  Câu chuyện mà tác giả kể với các bạn nói về một vị giám đốc lúc nào cũng bận rộn, ông ta đã cố hết sức để làm việc nhưng lại không đạt được hiệu suất như mong muốn. Bí quyết \"quản lý khỉ\" đã giúp ông hiểu rằng không nên tước đi sự sáng tạo và năng động của nhân viên, để từ đó, họ sẽ biết cách tự chăm sóc và nuôi nấng cho những \"con khỉ\" của họ. Hy vọng thông điệp của quyển sách sẽ giúp bạn tạo nên sự khác biệt cho cuộc sống của bản thân và của những người mà bạn gặp gỡ trên đường đời, trong công việc cũng như trong cuộc sống thường nhật. Mục lục: Biểu tượng Lời giới thiệu Lần đầu trong vai trò giám đốc Gặp lại vị giám đốc một phút Song đề quản lý cơ bản Những mâu thuẫn nội tại \"Con khỉ đang thuộc về ai?\" Vòng luẩn quẩn Đi tìm giải pháp \"Thức tỉnh\" Độ sâu của vấn đề \"Giải thoát\" Trải nghiệm sự lạc quan Trả \"khỉ\" về chuồng Thời gian dành cho nhân viên Nguyên tắc quản lý \"khỉ\" của o­ncken Nguyên tắc thứ nhất: \"Miêu tả rõ ràng\" Nguyên tắc thứ hai: \"Làm việc có trách nhiệm\" Nguyên tắc thứ ba: \"Áp dụng bảo hiểm\" Nguyên tắc thứ tư: \"Kiểm tra định kỳ\" Ba phạm trù thời gian Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/21127_27552.jpg", "author": "Kenneth Blanchard", "class": "kinhte", "name": "Vị Giám Đốc Một Phút Và Con Khỉ"}