{"publisher": "NXBTH TPHCM", "isbn": "9780071468220", "description": " John Boik là một chuyên gia về kiểm toán tài chính, nghiên cứu thị trường và môi giới chứng khoán. Ông tốt nghiệp Cử nhân Tài chính (Đại học Michigan) và giữ nhiều vị trí hàng đầu trong nhiều cơ quan nhà nước và xí nghiệp tư nhân. Ông sống với gia đình tại Atlanta, bang Georgia. Một trong những sở thích và đam mê của Jonh Boik là nghiên cứu lịch sử thị trường chứng khoán. Ông từng đoạt giải Scholastic Writing Award do báo Detroit News tổ chức năm 1976, khi ông mới 15 tuổi. Ông viết cho chuyên mục Báo cáo hàng tuần về thị trường chứng khoán cho tờ Traders Press từ 2003 đến 2004, Cho đến nay ông đã xuất bản được ba cuốn về thị trường chứng khoán. Ông đặc biệt chú tâm nghiên cứu phương thức đầu tư của các bậc thầy đầu tư cổ phiếu để phát hiện các qui luật trong tư duy của họ. Những tác phẩm của ông đã giúp cho nhiều nhà đầu tư cổ phiếu tránh được những sai lầm đắt giá và học hỏi được những chiến lược hiệu quả trong việc đầu tư. Nhà đầu tư chứng khoán william J.O'Neil đã từng một lần miêu tả thị trường chứng khoán là \"một con thú mâu thuẫn đến điên cuồng\". Đối với ông, những nhà đầu tư chứng khoán thành đạt nhất chính là những người luôn hòa nhịp với thị trường chứ không phải đi ngược chiều với thị trường. Trong cuốn sách này, tác giả là một người đoạt nhiều giải thưởng về đầu tư, đồng thời cũng là một sử gia, John Boik sẽ nêu lên việc làm thế nào mà O'Neil, và những doanh nhân khác, đã cưỡi lên\"con thú dữ\" đó để tạo lập nên một sản nghiệp lớn qua những thời khắc huy hoàng lẫn những thời kỳ đen tối và bạn cũng có thể làm được như vậy. Boik phác họa nên chân dung của tám doanh nhân chứng khoán vĩ đại nhất mọi thời đại, tập trung vào những giao dịch mang tính chất lịch sử và các chiến lược thành công đằng sau những nhân vật đó. Với sự hỗ trợ chuyên biệt của các dữ liệu và biểu đồ của tờ Innvestor's Business Daily, ông nghiên cứu về việc thị trường đã vận hành như thế nào trong thế kỷ qua, và làm cách nào mà từng doanh nhân đó lại tận dụng được các cơ hội từ các tình hình trên thị trường. Ông đồng thời còn cung cấp cho bạn đọc các chi tiết cụ thể về hàng loạt các thương vụ giao dịch quan trọng, làm nổi bật trên cơ sở mô tả một bức tranh chi tiết về kinh tế, chính trị và thị trường chứng khoán trong đó các doanh nhân chứng khoán hàng đầu đã xây dựng sự nghiệp của mình. Chúng ta có thể học hỏi từ những con người như Bernard Baruch, Jesse Livermore, Gerald Loeb, Richard Wyckoff và Jim Roppel về cách làm thế nào để: - Sử dụng các mô hình lợi nhuận để nhận biết được các chu kỳ thị trường hiện tại.  - Dự đoán về thành tích của từng loại chứng khoán trên cơ sở xuất hiện các xu hướng mới. - Xác định những trọng điểm khi thị trường lên đỉnh hay xuống đáy. - Khám phá thời điểm thích hợp nhất để mua vào các cổ phiếu dựa trên sự xuất hiện các xu hướng mới. - Nắm được lúc nào cần bán ra cổ phiếu để bảo toàn và gia tăng lợi nhuận. Là khảo luận đầu tiên nghiên cứu những chiến lược của những doanh nhân chứng khoán hàng đầu trong lịch sử chứng khoán Mỹ, cuốn sách này chính là một kim chỉ nam để bạn có thể cưỡi lên được, \"con thú dữ\" nhằm thu về những khoản lợi nhuận đáng kể. Mục lục: Lời người dịch Lời tựa Lời giới thiệu Giới thiệu Phương pháp kinh doanh chứng khoán của các bậc thầy 1. Một triệu phú ra đời nhờ chứng khoán công nghiệp (1797 - 1909) 2. Những thời điểm tạo cơ hội làm giàu (1910 - 1919) 3. Các nhà đầu tư chứng khoán khôn ngoan biết cách tạo ra và bảo toàn lợi nhuận của mình (1920 - 1929) 4. Sự kiên nhẫn và linh hoạt sẽ mang đến thành công (1930 - 1939) 5. Chiến thắng tạo thêm cơ hội cho một nhà chứng khoán lớn (1940 - 1949) 6. Các cổ phiếu mới tạo ra những lợi nhuận khổng lồ (1950 - 1959) 7. Thị trường giá lên sẽ mang lợi nhuận đến cho những người am hiểu lịch sử phát triển của thị trường (1960 - 1969) 8. Chỉ có người giỏi nhất mới tồn tại nổi trong thị trường chứng khoán (1970 - 1979) 9. Một nhà giao dịch lớn cần phải đón đầu thị trường lên giá lên để tránh phá sản (1980 - 1989) 10. Kỹ thuật mới tạo ra những cơ hội mới (1990 - 1999) 11. Các chuyên gia tránh chiều giảm giá để bảo toàn lợi nhuận (2000 - 2004) 12. Những bài học lịch sử từ những nhà chứng khoán tài ba nhất. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/21141_27566.jpg", "author": "John Boik", "class": "kinhte", "name": "Những Nguyên Tắc Nền Tảng Trong Kinh Doanh Chứng Khoán"}