{"publisher": "Alpha books", "isbn": "8936037741949", "description": " Cuối những năm 1990, khi các doanh nghiệp khắp nơi trên thế giới chao đảo vì cuộc khủng hoảng kinh tế - tài chính châu Á và sự sụp đổ của huyền thoại mạng, cũng là lúc Trend Micro đưa ra và thực hiện thành công phương án \"Marketing toàn cầu\". Ngày càng phát triển, công ty đã trở thành một đại diện tiêu biểu cho các doanh nghiệp \"toàn cầu hoá\" thành công. Và hiện nay là một tập đoàn bảo mật hệ thống mạng máy tính hàng đầu. Phương pháp kinh doanh quốc tế độc đáo của Trend Micro được cả giới truyền thông và học thuật quốc tế quan tâm, nghiên cứu. Lấy thế giới làm lãnh thổ, công ty đã vượt qua sự khác biệt về màu da, quốc tịch và nền văn hoá của đội ngũ nhân viên để tạo nên một công ty thịnh vượng và ổn định. Trong xu thế không gì ngăn cản nổi, Trương Minh Chính Trần Di Trân, hai đồng sang lập viên của Trend Micro và đồng thời cũng chung bước trên đường đời, chia sẻ với độc giả hành trình 15 năm lập nghiệp ở nước ngoài của mình. Những câu chuyện chân thực và cảm động dựng lại vô vàn khó khăn, chủ quan cũng như khách quan, mà bất cứ người khởi nghiệp nào cũng phải đối mặt. Song, thành quả của họ chứng minh rằng những nỗ lực và sự kiên định đi theo con đường đã chọn, cùng một tư duy sắc bén và sáng suốt, sẽ giúp bất cứ ai tới đích trong chiến thắng và vinh quang. Mục lục: Lời tác giả Lời mở đầu Chương 1: Phá kén xông ra Chương 2: Vững bước trên con đường thương hiệu của riêng mình Chương 3: Cơn bão hoàn mỹ Chương 4: Năng lực cạnh tranh cốt lõi Chương 5: Không thể không thay đổi: Chiến lược mới thích nghi với các tình huống biến động Chương 6: Trend Micro toàn cầu hoá Chương 7: Tập thể đa sắc tộc Chương 8: Quản lý siêu biên giới Chương 9: Đạt đến đỉnh cao Kết luận. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22213_28649.jpg", "author": "Trương Minh Chính", "class": "kinhte", "name": "Xu Thế Không Gì Ngăn Cản Nổi"}