{"publisher": "Thăng Long", "isbn": "8935075913394", "description": " Người ta thường nói “Tâm thái quyết định tất cả”, ý nói khi làm bất cứ việc gì đều có lồng tâm thái vào đó, tâm thái khác nhau cũng ảnh hưởng khác nhau đến hoạt động, mà thể hiện bằng những kết quả rất khác nhau. Đối với những nguời làm marketing cũng vậy, có những người dù rất cố gắng nhưng kết quả lại không được như mong đợi có lẽ chủ yếu là do tâm thái. Tâm thái của nhân viên marketing không chỉ ảnh hưởng tới hoạt động của bản thân mà còn ảnh hưởng tới phản ứng của khách hàng, ảnh hưởng tới việc bán hàng, qua đó có thể thấy tâm thái rất quan trọng. Có rất nhiều nhân tố ảnh hưởng tới việc bán hàng như: thời gian bán hàng, địa điểm bán hàng và kỹ năng bán hàng… Nhưng lòng tự tin của nhân viên marketing đối với nghề nghiệp của mình là quan trọng nhất, đó là nhân tố tiên quyết để thành công. Có đầy đủ niềm tin là nhân tố tâm lý cần phải có đối với mỗi nhân viên matketing. Mục lục: Chương 1: Những vấn đề về tâm thái thường thấy ở các nhân viên marketing Chương 2: Những sai lầm chí mạng nhân viên marketing hay gặp trong giai đoạn chuẩn bị Chương 3: Sai lầm chí mạng thường gặp trong quá trình bán hàng Chương 4: Những sai lầm chí mạng mà nhân viên marketing hay gặp trong khi đám phán với khách Chương 5: Những sai lầm nghiêm trọng mà nhân viên marketing thường mắc sau khi hoàn thành giao dịch Chương 6: Những sai lầm nghiêm trọng của nhân viên marketing hay gặp khi giao dịch với khách hàng Chương 7: Những sai lầm chí mạng về mặt đạo đức nghề nghiệp của nhân viên marketing. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22711_29150.jpg", "author": "Giang Văn Toàn", "class": "kinhte", "name": "Những Sai Lầm Thường Thấy Ở Các Nhân Viên Marketing"}