{"publisher": "Alpha books", "isbn": "8936037741703", "description": " Bí Quyết Để Trở Thành Ông Chủ Vĩ Đại - Những Bí Quyết Tuyển Dụng Và Giữ Chân Nhân Viên Xuất sắc: Bạn có tham vọng trở thành một ông chủ vĩ đại, không chỉ nắm vững chuyên môn, công việc mà còn biết giao tiếp tốt, biết khuyến khích, đánh giá và điều hành hiệu quả tổ chức? Để trở thành ông chủ vĩ đại sẽ chỉ cho bạn cách mà một ông chủ vĩ đại thường làm khi giải quyết các tình huống tế nhị, khó khăn, từ sa thải nhân viên cũ cho tới lãnh đạo một nhóm thiếu tinh thần làm việc. Qua những câu chuyện sinh động của Jeffrey J. Fox về ông chủ, những người biết quan tâm đến nhân viên và hỗ trợ nhân viên cân bằng giữa cuộc sống, những mong muốn, sở thích riêng tư của họ, bạn sẽ biết cách tạo ra một môi trường làm việc hiệu quả, có động lực và thân thiết cho tổ chức. Hãy áp dụng những lời khuyên hữu ích và thú vị của Jeffrey J. Fox, và bạn sẽ thấy, ước mơ trở thành một ông chủ vĩ đại không quá xa vời. Mục lục: Ông Hart Công thức thành công của ông chủ vĩ đại Công ty noi theo ông chủ Khách hàng mới là ông chủ thật sự Giữa lại hay sa thải Ông chủ mới không nhất thiết phải xoá sạch các chính sách cũ Người tầm thường là kẻ phá hoại Tuyển dụng chậm, sa thải nhanh Bạn không phải chơi bóng chày! Luật phán quyết một - một A+A=A chỉ tuyển những người hạng A Quy tắc D Đó là “quản lý”, không phải “điều hành” Biến kết thúc thành quyết tâm Con trai người thợ may Ông chủ hào phóng Uỷ quyền cho cấp thấp Hãy coi chừng: Người yếu kém sẽ tuyển người yếu kém. … Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/22933_29372.jpg", "author": "Jeffrey J. Fox", "class": "kinhte", "name": "Bí Quyết Để Trở Thành Ông Chủ Vĩ Đại - Những Bí Quyết Tuyển Dụng Và Giữ Chân Nhân Viên Xuất sắc"}