{"publisher": "BachvietBooks", "isbn": "8936041680029", "description": " Quy Tắc Vàng Sử Dụng Blog: Cứ mỗi giây lại có một blog mới ra đời. Thế nên sự bùng nổ của những câu chuyện quảng cáo cường điệu, những lời đồn thổi ầm ĩ, hay những cuộc “buôn dưa lê” là điều rất dễ hiểu. Hàng triệu người muốn cùng nhau chia sẻ những vấn đề họ quan tâm. Hàng ngàn doanh nghiệp luôn muốn tìm ra một con đường vừa hiệu quả vừa đáng tin cậy để “đánh bóng” tên tuổi của mình hay tạo dựng những mối quan hệ dựa trên niềm tin của khách hàng. Hàng trăm nhà báo muốn thách thức các phương tiện thông tin đại chúng bằng cách cung cấp một nguồn tin tức thay thế. Dường như tất cả mọi người đều đang sử dụng blog. Không còn nghi ngờ gì nữa, blog là một công cụ giao tiếp điện tử đầy sức mạnh, blog có thể gây ra những tác động không ngờ đến hệ thống trao đổi thông tin trong kinh doanh và uy tín của doanh nghiệp. Sức mạnh của blog còn lớn hơn cả sức mạnh kết hợp của thư điện tử, tin nhắn và các website marketing truyền thống. “Đơn giản, blog chính là bước đột phá lớn nhất trong thế giới công nghệ thông tin kể từ khi Internet ra đời. Và hiện tượng này sẽ còn tiếp tục làm rung chuyển tất cả các doanh gniệp, trong đó bao gồm cả doanh nghiệp của bạn… Blog đã trở thành một công cụ tất yếu mà các doanh nghiệp không thể không sử dụng.” - “Blog là một hiện tượng mà bạn không thể bỏ qua, trì hoãn hay giao phó cho một ai đó… Các doanh nghiệp không thể tuỳ chọn blog mà ngược lại, đó chính là điều kiện tiên quyết đối với doanh nghiệp” – Business Week. Mục lục: Phần 1: Blog – vũ khí mới cho chiến lược mới Phần 2: Rủi ro về mặt pháp lý và quy tắc trong  cộng đồng Blog Phần 3: Hoạch định và triển khai chính sách sử dụng Blog Phần 4: Tất cả các vấn đề về Blog đề xoay quanh nội dung Phần 5: Phản ứng ngược, chủ doanh nghiệp phản công bằng kiện cáo và giấy báo nghỉ việc Phần 6: Quan hệ công chúng trong cộng đồng Blog Phần 7: Sử dụng Blog kinh doanh sao cho thật hiệu quả. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/23108_29552.jpg", "author": "Nancy Flynn", "class": "kinhte", "name": "Quy Tắc Vàng Sử Dụng Blog"}