{"publisher": "Kinh Tế", "isbn": "2020050000728", "description": " Mục lục: Chương 1: Tổng quan về kế toán tài chính Vai trò của kế toán Môi trường pháp lý của kế toán Các nguyên tắc kế toán cơ bản, các yếu tố của báo cáo tài chính và ghi nhận các yếu  tố của báo cáo tài chính (theo chuẩn mực chung) Sổ kế toán  Tóm tắt Khái niệm và thuật ngữ Chương 2: Kế toán tiền và các khoản phải thu Kế toán tiền  Kế toán các khoản phải thu  Tóm tắt Phụ lục Khái niệm và thuật ngữ  Câu hỏi trắc nghiệm Đáp án trắc nghiệm   Tình huống  Chương 3: kế toán hàng tồn kho Những vấn đề chung Tính giá hàng tồn kho Kế toán chi tiết hàng tồn kho  Phương pháp kế toán hàng tồn kho  Kế toán hàng tồn kho theo phương pháp kê khai thường xuyên  kế  toán hàng tồn kho theo phương pháp kiểm kê định kỳ trình bày thông tin trên báo cáo tài chính  Tóm tắt  Khái niệm và thuật ngữ  Câu hỏi trắc nghiệm  Đáp án trắc nghiệm  Tình huống  Chương 4: Kế toán tài sản cố định Những vấn đề chung  Xác định giá trị của tài sản cố định  Kế toán tăng tài sản cố định Kế toán khấu hao tài sản cố định Kế toán sửa chữa tài sản cố định Kế toán giảm tài sản cố định Kế toán trao đổi tài sản cố định Phụ lục – Lập bảng tính và phân bổ khấu hao tài sản cố định Tóm tắt   Khái niệm và thuật ngữ  Câu hỏi trắc nghiệm   Đáp án trắc nghiệm  Tình huống  Chương 5: Kế toán nợ phải trả Những vấn đề chung  Kế toán khoản phải trả cho người bán Kế toán khoản phải trả người lao động và các khoản trích theo tiền lương  Kế toán chi phí phải trả  Kế toán thuế và các khoản phải nộp cho nhà nước   Kế toán các khoản phải trả khác  Tóm tắt  Phụ lục: tiền lương và các hình thức trả lương  Phụ lục: mức đóng góp và phương thức đóng góp quỹ BHXH, BHYT và KPCĐ Khái niệm và thuật ngữ  Câu hỏi trắc nghiệm  Đáp án trắc nghiệm  Tình huống  Chương 6: Kế toán vốn chủ sở hữu Những vấn đề chung.  Kế toán nguồn vốn kinh doanh.  Kế toán chênh lệch đánh giá tài sản   Kế toán lợi nhuận chưa phân phối.   Kế toán các loại quỹ  Kế toán nguồn kinh phí sự nghiệp.  Trình bày trên báo cáo tài chính   Tóm tắt  Phụ lục   Khái niệm- thuật ngữ Câu hỏi trắc nghiệm Đáp án trắc nghiệm Tình huống  Chương 7: Kế toán hoạt động thương mại và xác định kết quả kinh doan Những vấn đề chung  Kế toán bán hàng  Kế toán mua hàng  Kế toán giảm giá hàng bán  Kế toán xác định kết quả kinh doanh trong công ty thương mại   Trình bày thông tin trên báo cáo kết quả hoạt động kinh doanh Khái niệm và thuật ngữ   Câu hỏi trắc nghiệm  Đáp án câu hỏi trắc nghiệm   Tình huống  Chương 8: Kế toán hoạt động sản xuất và cung cấp dịch vụ  Những vấn đề chung về kế toán hoạt động sản xuất và cung cấp dịch vụ  Kế toán chi phí sản xuất và dịch vụ  Tính giá thành sản phẩm, dịch vụ  Tóm tắt   Thuật ngữ   Phụ lục  Câu hỏi trắc nghiệm  Tình huống. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/146261_p30127mbt.jpg", "author": "Nhiều tác giả", "class": "kinhte", "name": "Giáo Trình Kế Toán Tài Chính (Phần 1 - 2)"}