{"publisher": "Bookshop-Loc", "isbn": "8935205600187", "description": " Giai đoạn “phỏng vấn” là một bước không thể thiếu trong quy trình tuyển dụng nhân sự và chính giai đoạn này sẽ quyết định đến hơn 80% sự thành công của người dự tuyển. Kim giờ và kim phúc gặp nhau bao nhiêu lần trong một ngày? Làm thế nào để biết trọng lượng của một chiếc máy bay mà không cần sử dụng bàn cân? Tại sao hầu hết các nắp cống trên đường có hình tròn mà không phải là hình vuông? “Làm thế nào dịch chuyển núi phú sĩ” của William Poundstone là cuốn sách nói về cách suy nghĩ vượt ra ngoài khuôn khổ - đặc tính cần thiết giúp bạn trên bước đường sự nghiệp. Nó khiến bạn hiểu rõ quy trình tuyển chọn nhân tài của Microsoft - một quy trình đặc biệt với những câu đố mẹo, những bài toán hóc búa nhằm chọn ra những ứng viên sáng giá nhất. Hy vọng rằng, trong điều kiện Việt Nam chuẩn bị hội nhập với nền kinh tế thế giới, cuốn sách này sẽ mang lại điều gì đó bổ ích, thú vị cho nhiều người trong chúng ta, những người có thể đang là chủ doanh nghiệp đang phải đối mặt với việc giải bài toán tuyển dụng nhân sự, các ứng viên đang trên con đường tìm kiếm việc làm cho đến các bạn sinh viên, học sinh yêu thích sự lắt léo của những bài toán và muốn thử sức mình với các câu hỏi hóc búa. Hãy cùng khám phá bí ẩn tuyển dụng nhân tài của Microsoft trong cuốn sách độc đáo và thú vị này! - “Một cuốn sách thiết thực không chỉ đối với nhà tuyển dụng, người tìm việc mà còn rất bổ ích cho những ai yêu thích môn toán và muốn thử sức mình đối với những câu hỏi đòi hỏi tính sáng tạo” – Bruce Rosenstein, USA Today. Mục lục: Lời giới thiệu Những câu hỏi không thể trả lời Gia đình Terman và Thung lũng Silicon Bill Gates và văn hoá toán đố Những câu hỏi hóc búa được Microsoft sử dụng Hoàn toàn khó hiểu Wall Street và cuộc phỏng vấn căng thẳng Những câu hỏi phỏng vấn hóc búa nhất Làm thế nào để vượt qua cuộc phỏng vấn khó Các công ty đòi hỏi sự sáng tạo cần phỏng vấn tuyển dụng như thế nào? Đáp án. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/24171_30628.jpg", "author": "William Poundstone", "class": "kinhte", "name": "Kinh Thánh Tuyển Dụng Nhân Tài  - Làm Thế Nào Dịch Chuyển Núi Phú Sĩ? (Bài Toán Tuyển Dụng Nhân Tài Của Tập Đoàn Microsoft)"}