{"publisher": "Thái Hà", "isbn": "8936037790954", "description": " Những nguyên tắc này là gì? Chúng ta có thể chia chúng làm ba. Nguyên tắc thứ nhất là việc kinh doanh phải thành công: Tức là nó phải tạo ra tiền. Có một sự tin tưởng phổ biến tại Mỹ và tại các nước Phương Tây rằng thành đạt, làm ra tiền, một cách nào đó, là một sai lầm đối với những ai đang nỗ lực có một cuộc sống tâm linh. Trong Phật giáo, dù tiền bạc tự nó không phải là xấu, thực ra, một người có nhiều tiền bạc có thể làm được nhiều việc thiện trên đời này hơn là không có nó. Vấn đề chính là chúng ta làm ra tiền bằng cách nào, chúng ta có hiểu được tiền phát sinh từ đâu không và làm sao để tiền tiếp tục đến và chúng ta có giữ được một thái độ lành mạnh về tiền hay không. Nguyên tắc thứ hai là chúng ta nên hưởng thụ tiền bạc, tức là chúng ta cần phải học cách giữ cho tinh thần và thân thể của chúng ta được lành mạnh trong khi chúng ta làm ra tiền. Hoạt động tạo ra tài sản không được làm cho chúng ta quá mệt mỏi cả thể xác lẫn tinh thần đến nỗi chúng ta không thể hưởng thụ được tài sản. Một doanh nhân tàn phá sức khoẻ khi kinh doanh tức là làm tiêu tan mục đích thực sự của việc kinh doanh. Nguyên tắc thứ ba là bạn phải quay nhìn lại cho được sự nghiệp kinh doanh của bạn, cuối cùng và thành thật mà nói rằng bao năm làm kinh doanh của bạn đã có một ý nghĩa nào đó.  Tóm lại, mục đích kinh doanh, hay của trí tuệ cổ Tây Tạng và thực ra là của mọi nỗ lực của con người, chính là làm cho chính chúng ta được phong phú - đạt được sự thịnh vượng, cả bên ngoài lẫn bên trong. Chúng ta chỉ có thể hưởng thụ sự thịnh vượng này nếu như chúng ta giữ được một mức độ cao về sức khoẻ thể chất và tinh thần. Trong suốt cuộc đời của mình, chúng ta phải tìm cách để làm cho sự thịnh vượng này có ý nghĩa theo một cách hiểu rộng hơn. Mục lục: Mục tiêu 1: Làm ra tiền   Mục tiêu 2: Thọ hưởng tiền bạc hay điều ngự thân tâm Mục tiêu 3: Nhìn lại và biết rằng thế là đủ Tiếp tục theo dõi Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26274_32743.jpg", "author": "Geshe Michael Roach", "class": "kinhte", "name": "Năng Đoạn Kim Cương - The Diamond Cutter"}