{"publisher": "Alpha books", "isbn": "8936037743059", "description": " Môn học nào cũng vậy, ngoài những vị tông đồ trong chốn hàn lâm, còn có những sứ thần với biệt tài rao giảng. Một truyền thống tốt đẹp đã được xây dựng từ khi nhà kinh tế đa tài Henry Hazlitt xuất bản tác phẩm có ảnh hưởng lớn lao Economics in one lesson vào năm 1946. Sau ông, nhiều tác giả khác bắt đầu công bố những tác phẩm viết bằng ngôn ngữ trong sáng, hóm hỉnh và giản dị, nhằm phổ cập cho quần chúng những phát kiến hữu ích của kinh tế học. Năm 2005, việc Steven Levitt và Steven Dubner gặt hái thành công vang dội với cuốn sách Freakonomics­­ chứng tỏ truyền thống này ngày càng phát triển. Và cuốn sách bạn đang cầm trên tay là một tác phẩm tiêu biểu khác của truyền thống này. Tim Harford hiện là nhà báo - nhà kinh tế trẻ đầy tài năng, sinh năm 1973 và sống tại London. Nhận bằng Thạc sỹ Kinh tế học tại Đại học Oxford năm 1998, và sau này Tim được biết đến rộng rãi với lối viết hài hước và sắc bén trên chuyên mục Dear Economist do anh phụ trách trên tờ The Financial một cuộc thảo luận thú vị và tinh tế về những vấn đề thường nhật dưới cái nhìn của kinh tế học. Tác giả Tim Harford đã thành công trong việc truyền tải những nội dung căn bản nhất của kinh tế học hiện đại qua ngôn ngữ hàng ngày, dí dỏm và hài hước, giúp người đọc hiểu thêm những điều tưởng chừng như hiển nhiên trong cuộc sống. Cuốn sách được thiết kế thận trọng, đầy chủ ý đễ dẫn dắt độc giả theo lối đi  mang tính sư phạm không kém gì một cuốn sách giáo khoa chuẩn hiện nay. Tất cả đều được bao bọc dưới một lớp vỏ ngôn từ cuốn hút và tự nhiên. Chương đầu đề cập học thuyết giá trị tế nhị, trong đó Tim là một môn đệ trung thành của học thuyết tân cổ điển. Nguồn gốc giá trị của hàng hoá bắt nguồn từ sự khan hiếm tương đối của nó. Vì sự khan hiếm chỉ được tiết lộ trong mối tương quan của cung và cầu. Chương 2 bàn về sự hình thành giá cả trên thị trường, cấu trúc thị trường và hành vi phân biệt giá cả. Đây là những kiến thức chuẩn làm nền tảng cho kinh tế học hiện đại. Chương 3 phân tích mô hình căn bản nhất của kinh tế vi mô, trong đó một thị trường hoàn hảo được dựng lên làm môi trường sơ khởi cho mọi phân tích trừu tượng về nền kinh tế thị trường, về vai trò quan trọng của của giá cả và tính ưu việc của thị trường trong quá trình phân bổ nguồn lực và hướng dẫn hành vi kinh tế. Chương 4 và 5 tiến thêm một bước trong lý thuyết kinh tế vi mô, đó là vạch ra những mặt hạn chế hay thất bại của thị trường. Trong đó, khái niệm ngoại biên (externality) bàn về vấn đề thông tin không cân xứng. Các chương tiếp theo đề cập những chủ đề đặc thù của kinh tế học. Chương 6 bàn về thị trường chứng khoán và khuynh hướng biến động của giá cổ phiếu. Chương 7 bàn về một lĩnh vực mới và đang phát triển như vũ bão là lý thuyết trò chơi. Chương 9 và 10 đề cập những vấn đề chung to lớn (vĩ mô) hơn. Thứ nhất là về tăng trưởng kinh tế (Chương 10), trong đó nguyên lý lợi thế so sánh - phát kiến quan trọng nhất của kinh tế học - được giới thiệu khéo léo. Chương này cũng bàn nhiều về toàn cầu hoá. Chương 10 bàn về lịch sử tăng trưởng kinh tế của Trung Quốc với những hàm ý sâu xa. Bằng cách đem những thất bạo của nền kinh tế Trung Quốc dưới thời kinh tế kế hoạch của Mao Trạch Đông tương phản với những thành công ngoạn mục của đất nước này từ thời mở cửa của Đặng Tiểu Bình đến nay, tác giả muốn lấy câu chuyện lịch sử này làm ngụ ngôn cho khúc khải hoàn vĩ đại của thị trường.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26414_32883.jpg", "author": "Tim Harford", "class": "kinhte", "name": "Thám Tử Kinh Tế - The Undercover Economist"}