{"publisher": "Thăng Long", "isbn": "8935075915398", "description": " Xã hội luôn cần những nhân tài. Ngày nay, cạnh tranh của xã hội cũng chính là cạnh tranh của nhân tài. Doanh nhân cạnh tranh không khoan nhượng trên thương trường, còn nhân viên cũng cạnh tranh khốc liệt để có được vị trí việc làm trong các nhà máy, xí nghiệp. Người ta thường nói: “thương trường là chiến trường” muốn có một công việc ổn định, biện pháp đơn giản nhất là nỗ lực làm việc để mình trở thành người không thể thiếu được ở một vị trí nào đó trong cơ quan. Trên con đường mưu sinh, dù là doanh nhân nổi tiếng trên thương trường, hay nhân viên bình thường trong các công ty, xí nghiệp, mọi người đều có khát vọng thành đạt, có mong ước thành công trong sự nghiệp của mình. Nhưng làm thế nào để có được thành công? Làm thế nào để trở thành một người thành đạt trong sự nghiệp, mạnh mẽ trong cuộc sống, đạt được đỉnh cao huy hoàng trong cuộc đời của mình? Với mong muốn đưa đến cho đông đảo bạn đọc những kinh nghiệm, những bài học quý báu đã được trải nghiệm từ thực tế cuộc sống của những doanh nhân nổi tiếng, cuốn sách “Con đường dẫn tới thành công” giới thiệu chi tiết tới độc giả những bí quyết, nghệ thuật và những nguyên tắc làm việc hữu hiệu nhất dành cho nhân viên, những kế sách hay dành cho các doanh nhân, doanh nghiệp. Mục lục: Lời nói đầu Chương 1: Những bí quyết dành cho nhân viên Làm tốt việc nhỏ mới có thể thành công việc lớn Dùng tình tiết nhỏ làm người khác cảm động Tình tiết nhỏ làm thay đổi con người Rèn luyện để có thói quen tốt Tiết kiệm tài sản cho công ty Ngay bây giờ hãy mạnh dạn làm đi! Trúng tuyển nhờ vào hai đồng tiền Thái độ công tác tích cực Tìm ra lối thoát từ trong cảnh khốn cùng Làm việc đến nơi đến chốn Việc làm không phân biệt sang hèn …. Chương 2: Những bí quyết dành cho doanh nghiệp Đầu tư nhỏ thu về lớn Dùng yên lặng đối phó tranh chấp Nhanh hơn người một bước không bằng chậm hơn người nửa bước Theo sát bứt phá, thắng hơn một nước Tranh thủ thời cơ giành thắng lợi Đứng ngoài quan sát, tìm kiếm thời cơ Nghệ thuật “cười” ra tiền Con người là cái gốc dẫn đến chiến thắng trên thương trường Thuật mua bán giành chiến thắng Mỹ nhân kế Nghệ thuật lãnh đạo hiệu quả nhất ….. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/26783_33252.jpg", "author": "Nguyễn Duy Hải", "class": "kinhte", "name": "Con Đường Dẫn Đến Thành Công - Những Điều Mà Một Nhân Viên Cần Biết"}