{"publisher": "NXB Trẻ", "isbn": "8934974109105", "description": " Dạy Con Làm Giàu - Tập XIII: Nâng Cao Chỉ Số IQ Tài Chính   Năm 1997, quyển sách Dạy Con Làm Giàu (tập 1) của Robert khiến độc giả kinh ngạc với tuyên bố \"Ngôi nhà của bạn không phải là tài sản\". Mặc dù có những ý kiến phản đối, nhưng quyển sách đã trở thành sách bán chạy nhất trên toàn thế giới, và là một trong những quyển sách nằm trong danh sách best-seller lâu nhất trong lịch sử của báo New York Times. Dạy Con Làm Giàu (Tập 1) không phải là cuốn sách về bất động sản. Đó là cuốn sách viết về tầm quan trọng của giáo dục tài chính. Quyển sách cung cấp cho bạn và những người bạn yêu quý những kiến thức tài chính bổ ích nhằm chuẩn bị cho những vấn đề tài chính mà người giàu của Robert nhìn thấy đang đến gần. Năm 2007, khi cuộc khủng hoảng tín dụng ở Mỹ nổ ra, nhà cửa bị mất hoặc giá trị bị suy giảm, hàng triệu hộ gia đình ở Mỹ cay đắng nhận thấy những điều người cha giàu của Robert nói là đúng.  Ngày nay, tất cả chúng ta đều biết rằng ngôi nhà có thể là tiêu sản. Ngày nay, tất cả chúng ta đều biết rằng giá trị ngôi nhà có thể lên hoặc xuống. Ngày nay, tất cả chúng ta đều biết rằng một người có thể mất sạch tiền khi đầu tư vào thị trường chứng khoán. Ngày nay, tất cả chúng ta đều biết rằng tiền có thể tăng hoặc giảm giá trị và thậm chí những người gửi tiết kiệm có thể là người thua lỗ. Đó là lý do tại sao ngày nay sự thông minh tài chính của bạn quan trọng hơn bao giờ hết. Trong một thế giới tài chính đầy bất ổn, tài sản quý nhất của bạn chính là IQ tài chính.  Cuốn sách này giúp bạn thông minh hơn về tài chính để có thể xử lý những thông tin tài chính của riêng mình và tự mình nghiệm ra con đường để đạt đến sự tự do về tài chính. Cuốn sách này bàn về việc trở nên giàu có hơn bằng cách trở nên thông minh hơn. Nó giúp bạn tăng cường chỉ số IQ tài chính của mình.  Mục lục: Lời tựa Lời tác giả Giới thiệu: Liệu tiền bạc có làm cho bạn trở nên giàu có? Một vài ứng dụng thực tiễn Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/27224_33716.jpg", "author": "Robert T. Kiyosaki", "class": "kinhte", "name": "Dạy Con Làm Giàu - Tập XIII: Nâng Cao Chỉ Số IQ Tài Chính"}