{"publisher": "Kinh Tế", "isbn": "2030030013518", "description": " Chiến lược Marketing hiện đại có tính tinh vi, nhạy bén và phối hợp của nhiều chiến lược và chiến thuật Marketing đa dạng, đặc biệt áp dụng trong các phân khúc thị trường khác nhau, các thị trường quốc tế, tầm quan trọng càng cao trong  trường hợp tung ra các sản phẩm và dịch vụ mới, đặc biệt những sản phẩm mang tính sáng tạo, đột phá. Sẽ không hiệu quả khi sử dụng các phương pháp marketing đơn lẻ truyền thống, mà cần một chiến lược Marketing tổng thể thích hợp (holistic) bao gồm cả marketing truyền thống, matketing quan hệ, matketing xã hội liên kết với tiến độ vượt bậc về công nghệ truyền thông qua mạng, tiếp thị trực tuyến. Cuốn sách này kỳ vọng cung cấp cho các sinh viên, các nhà nghiên cứu lĩnh vực tiếp thị, quản trị tiếp thị, quản trị kinh doanh, các giám đốc tiếp thị, PR, giám đốc kinh doanh, chuyên viên bán hàng các kiến thức hiện đại trong lĩnh vực Marketing tổng thể. Mục lục: Giới thiệu Chương 1: Giới thiệu sản phẩm mới cho thị trường Chương 2: Quản trị quá trình phát triển sản phẩm mới Chương 3: Quản trị một tổ chức tiếp thị tổng thể Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/146232_p34348mxx216.jpg", "author": "Nguyễn Văn Dung", "class": "kinhte", "name": "Chiến Lược Marketing Tổng Thể Toàn Cầu"}