{"publisher": "Thái Hà", "isbn": "8936037710105", "description": "  Khách hàng chưa phải là thượng đế chỉ ra phong cách lãnh đạo mới trong thế kỷ 21: Đặt nhân viên lên hàng đầu rồi mới đến khách hàng. Công thức này rất hiệu quả trong suốt hơn 20 năm qua và biến Rosenbluth International từ một doanh nghiệp gia đình nhỏ thành tập đoàn du lịch hàng đầu thế giới, doanh thu hàng năm trên 6 tỉ đô la Thiên tài kinh doanh Rosenbluth sẽ chỉ cho bạn phương pháp lãnh đạo kì diệu để thành công trong bất cứ ngành nào, qua đó nhân viên của bạn - tài sản quý giá nhất công ty - sẽ đem về cho bạn những khách hàng tốt nhất và khiến việc kinh doanh của bạn lên đến đỉnh cao thịnh vượng. Hơn 10 năm qua, các chiến lược và ý tưởng trong cuốn sách này được Jeff Greenfield, Scott McNealy và rất nhiều các CEO, các nhà kinh tế học trên thế giới áp dụng. Bạn có biết tại sao Rosenbluth International vẫn có doanh thu khổng lồ kể từ sau thảm họa 11 tháng 9? Hãy tìm hiểu những bí quyết thành công của Hai Rosenbluth để có thể thay đổi bạn và doanh nghiệp của bạn! Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/278941_p35101mscan0001.jpg", "author": "Hal F.Rosenbluth", "class": "kinhte", "name": "Khách Hàng Chưa Phải Là Thượng Đế"}