{"publisher": "Kinh Tế", "isbn": "2030070002039", "description": " Tài chính doanh nghiệp có vai trò rất quan trọng trong quá trình vận hành và phát triển của doanh nghiệp. Vì vậy, doanh nghiệp cần phải có một chiến lược tài chính phù hợp nhằm giải quyết các vấn đề tài chính để mang lại hiệu quả cáo cho doanh nghiệp. Với mục đích cung cấp những kiến thức cơ bản về tài chính doanh nghiệp, đáp ứng yêu cầu của đông đảo bạn đọc trong lĩnh vực học tập, nghiên cứu, quản lý và điều hành, tập thể tác giả đã biên soạn và cho ra mắt bạn đọc cuốn “tài chính doanh nghiệp” Trên cơ sở tiếp thu, kế thừa những kiến thức quản lý tài chính trong và ngoài nước cũng như kinh nghiệm nhiều năm giảng dạy đại học, cuốn sách đã trình bày một cách có hệ thống những vấn đề từ đơn giản đến phức tạptrong lĩnh vực quản lý tài chính doanh nghiệp. Mục lục: Lời nói đầu Chương 1: Tổ chức tài chính doanh nghiệp Chương 2: Thời giá tiền tệ Chương 3: Định giá chứng khoán Chương 4: Giá sử dụng vốn Chương 5: Đầu tư dài hạn trong doanh nghiệp Chương 6: Quản lý vốn kinh doanh trong doanh nghiệp Chương 7: Nguồn tài trợ cho doanh nghiệp Chương 8: Chi phí sản xuất kinh doanh của doanh nghiệp Chương 9: Doanh thu và thuế doanh nghiệp phải nộp Chương 10: Hoạch định lợi nhuận doanh nghiệp Chương 11: Tác động đòn bẩy lên danh lợi và quyết định cấu trúc tài chính Chương 12: Rủi ro trong kinh doanh và đầu tư tài chính của doanh nghiệp Chương 13: Phân tích tài chính doanh nghiệp Chương 14: Kế hoạch tài chính Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/149625_p36339mbt.jpg", "author": "Bùi Hữu Phước", "class": "kinhte", "name": "Tài Chính Doanh Nghiệp - Tái bản 12/2009"}