{"publisher": "Phương Nam", "isbn": "8935205600354", "description": " Khi Việt Nam chuyển đổi từ nền kinh tế kế hoạch hóa tập trung sang nền kinh tế thị trường, cách thức điều hành các thực thể cấu thành và tham gia nền kinh tế cũng phải thay đổi theo. Trong bối cảnh hội nhập và khi nền kinh tế Việt Nam tiếp tục mở cửa, ngày càng nhiều các doanh nghiệp nhà nước được cổ phần hóa, các doanh nghiệp Việt Nam đang ở một bước ngoặt phát triển quan trọng với cơ hội tự định đoạt mô hình, phương thức hoạt động của mình và những mục tiêu trước mắt cũng như lâu dài. Cuốn sách này nhằm cung cấp một hướng dẫn thực tế để hỗ trợ cho các chủ sở hữu và các nhà quản lý doanh nghiệp - Chủ tịch/ thành viên Hội đồng quản trị (HĐQT), Giám đốc/ Tổng giám đốc (CEO) - thực hiện quản trị và điều hành công ty một cách tốt nhất; đồng thời đáp ứng được những tiêu chuẩn toàn cầu, hiện đại về quản trị công ty. Trong bối cảnh suy thoái kinh tế, bằng cách rà soát lại, giải quyết các vấn đề về quản trị và điều hành công ty một cách có hệ thống, doanh nghiệp có thể cải thiện hoạt động kinh doanh, mở rộng cơ hội tăng cường và thu được những lợi ích cụ thể như: nâng cao uy tín và thương hiệu; giảm rủi ro và chi phí; có vị thế cạnh tranh tốt hơn; mở rộng khả năng tiếp cận vốn, tín dụng và đầu tư nước ngoài, gia tăng lợi nhuận, duy trì tăng trưởng dài hạn. Hy vọng rằng người đọc sẽ tìm thấy trong cuốn sách này những thông tin hữu ích phục vụ cho công tác quản trị, điều hành công ty của mình. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/31288_37817.jpg", "author": "Nguyễn Trung Thắng", "class": "kinhte", "name": "CEO Và Hội Đồng Quản Trị (Bìa Cứng)"}