{"publisher": "Thái Hà", "isbn": "8936037791616", "description": " \"Một người sống theo lý trí thông thường luôn điều chỉnh bản thân để thích ứng với thế giới xung quanh, một người phi lý lại kiên trì theo đuổi việc biến đổi thế giới phù hợp với bản thân mình. Bởi vậy, mọi tiến bộ phụ thuộc vào những người phi lý.\" Nếu xét theo định nghĩa này, một số doanh nhân hàng đầu hiện nay rõ ràng là những người phi lý, thậm chí một vài người có thể bị coi là điên rồ. Tuy vậy, trong cuốn Sức mạnh của những người phi lý, John Elkington và Pamela Hartigan lập luận rằng tương lai của chúng ta, tất cả chúng ta, lại có thể do chính những con người này quyết định. \"Trong cuốn sách Sức mạnh của những người phi lý, Elkington và Hartigan miêu tả sự trỗi dậy của một thế hệ những người tạo ra sự thay đổi, những người không chấp nhận thế giới như trong thực tại, những người biết họ có thể đạt được điều gì, và họ bắt tay vào làm việc. Đây là một cuốn sách sâu sắc, có tác dụng nâng đỡ tinh thần và ra đời đúng thời điểm để bàn về hiện tượng các doanh nghiệp xã hội và những con người phi thường, những người sẽ là niềm hi vọng lớn nhất của chúng ta về một tương lai tốt đẹp hơn.\" (Jeff Skoll - Chủ tịch sáng lập Ebay Inc., đồng sáng lập Công ty Participant Productions và Chủ tịch Quỹ tài trợ Skoll) Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/32159_38694.jpg", "author": "John Elkington", "class": "kinhte", "name": "Sức Mạnh Của Những Người Phi Lý"}