{"publisher": "Bookshop-Loc", "isbn": "8935205600606", "description": " Thiên Nga Đen là một biến cố tưởng chừng như không thể xảy ra với ba đặc điểm chính: không thể dự đoán, có tác động nặng nề và sau khi nó xảy ra, người ta dựng lên một lời giải thích để khiến nó ít ngẫu nhiên hơn, dễ dự đoán hơn bản chất thật của nó. Thành công bất ngờ của Google có thể xem là một \"thiên nga đen\", sự kiện ngày 11 tháng 9 cũng vậy. Với Nassim Nicholas Taleb, \"thiên nga đen\" ẩn chứa hầu như mọi điều về thế giới này, từ sự trỗi dậy của tôn giáo đến những biến cố trong cuộc sống của chính chúng ta Vì sao chúng ta không nhận thấy những hiện tượng \"thiên nga đen\" mãi đến sau khi chúng xảy ra? Theo Taleb, một phần là vì con người chúng ta tự trói buộc mình vào những cái chi tiết trong khi lẽ ra nên tập trung vào cái tổng quát. Chúng ta tập trung vào những gì đã biết trong khi hết lần này đến lần khác bỏ qua những thứ mình chưa biết. Do đó, chúng ta không thể đánh giá được các cơ hội, không thể kháng lại xu hướng đơn giản hóa, tường thuật và phân loại, và không đủ phóng khoáng để tưởng thưởng cho những ai có thể hình dung ra được \"những cái không thể\" Tinh tế, bao quát và đầy kinh ngạc, Thiên Nga Đen  sẽ thay đổi cách nhìn của bạn về thế giới. Taleb thực sự là tác giả của thể loại sách khai trí với những câu chuyện dí dỏm, ngông cuồng và khác thường. Ông là người có kiến thức uyên thâm trong nhiều lĩnh vực, từ khoa học nhận thức, kinh doanh cho đến lý thuyết xác suất. Thiên Nga Đen là cuốn sách mang tính bước ngoặc - bản thân nó chính là một \"thiên nga đen\" Mời bạn đón đọc ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/32581_39121.jpg", "author": "Nassim Nicholas Taleb", "class": "kinhte", "name": "Thiên Nga Đen"}