{"publisher": "Kinh Tế", "isbn": "2030020005448", "description": " Mục lục Chương 1 : Khái quát về Kinh tế vĩ mô Khoa học kinh tế và những vấn đề kinh tế cơ bản Các mô hình kinh tế và cách giải quyết ba vấn đề kinh tế cơ bản Chu kỳ kinh doanh Chương 2: Hạch toán thu nhập quốc dân Giới thiệu Các thước đo về sản lượng Các thước đo thu nhập Chương 3: Lạm phát - Thất nghiệp Khái niệm Lạm phát - Phân loại Đo lường lạm phát Nguyên nhân gây ra lạm phát Tác động của lạm phát Mục tiêu ổn định giá cả Thất nghiệp Chương 4: Chính sách tài chính Tổng chi tiêu Quá trình số nhân Chính sách tài chính Chương 5: Tiền tệ ngân hàng và Chính sách tiền tệ Tiền Ngân hàng Công cụ làm thay đổi khối lượng tiền Chính sách tiền tệ Những trở ngại đối với sự thành công của chính sách Chương 6: Thương mại quốc tế Động cơ Thương mại  Các chính sách bảo hộ Thỏa hiệp chung trong thương mại quốc tế Thị trường ngoại hối Chương 7: Tăng trưởng kinh tế Ý nghĩa và tầm quan trọng của tăng trưởng kinh tế Các yếu tố tạo ra tăng trưởng kinh tế Lý thuyết về tăng trưởng kinh tế Tăng trưởng kinh tế ở các nước đang phát triển Lợi ích và chi phí của tăng trưởng kinh tế Phát triển kinh tế  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/146882_p39596mbt.jpg", "author": "TS. Nguyễn Minh Tuấn", "class": "kinhte", "name": "Kinh Tế Vĩ Mô - Tái bản 03/2010"}