{"publisher": "Bookshop-Loc", "isbn": "8935205600491", "description": " Những tác nhân gây ảnh hưởng mới là một cuốn cẩm nang thực hành, giúp bạn hòa nhập với những người đang thiết lập các nguyên tắc thị trường theo định hướng đối thoại. Để thành công, các công ty và tổ chức bất kể quy mô lớn nhỏ, sẽ phải học cách tương tác trong môi trường mới mẻ này. Các chuyên gia marketing, các chủ doanh nghiệp và các giám đốc điều hành phải nhận biết rằng công việc của mình sẽ không còn giống như trước nữa bởi giờ đây, các phương tiện truyền thông xã hội mới đã làm thay đổi các động lực của hoạt động marketing, cũng không phải là phương tiện truyền thông chính thống như đài báo, truyền hình, mà là hàng triệu con người bình thường, những người đang trực tiếp quyết định thứ mà người khác sẽ nghe, sẽ bàn luận, sẽ tin tưởng bằng nhiều hình thức mạnh mẽ. Cuốn sách này không nói về việc viết blog mà bàn về sự biến đổi trong lĩnh vực truyền thông - nơi đang trao quyền ảnh hưởng cho những người trước đây chưa từng sở hữu những công cụ như vậy để tự thể hiện mình. Các blogger và podcaster có thể xuất hiện ở bất cứ đâu. Nhiều người trong số đó là nhà báo, một số là chuyên gia công nghệ, số khác có thể là những bà mẹ đơn thân, giáo viên, chuyên viên thiết kế đồ họa và thậm chí cả nông dân. Họ chia sẻ niềm đam mê đối với hình thức viết báo cộng đồng, với những bài viết sâu sắc và cam kết thay đổi. Họ chính là Những tác nhân gây ảnh hưởng mới. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/34264_40805.jpg", "author": "Paul Gillin", "class": "kinhte", "name": "Những Tác Nhân Gây Ảnh Hưởng Mới"}