{"publisher": "Bookshop-Loc", "isbn": "8935205600507", "description": " Bạn có xác định được tính thanh khoản của một doanh nghiệp? Bạn có còn nhớ cách tính lợi nhuận từ các khoản đầu tư? Bạn có hiểu được ý nghĩa của việc phân biệt thu nhập thường xuyên với các khoản mục bất thường? Tất cả những nội dung trên sẽ được gói gọn trong cuốn \"MBA Trong Tầm Tay - Chủ Đề Tài Chính &amp; Kế Toán\". Đây quả thực là một tài liệu tham khảo hữu ích cho các chuyên gia và các nhà quản lý không có đủ thời gian để theo một khóa học đào tạo MBA chính thức. Là tập hợp tinh hoa trí tuệ của các giáo sư kinh tế xuất sắc, cuốn sách này sẽ cung cấp cho bạn một bộ công cụ hoàn chỉnh, bao gồm các khái niệm, chiến lược, kỹ thuật, mô hình tài chính kế toán đang được nhiều tập đoàn hàng đầu thế giới áp dụng. \"MBA Trong Tầm Tay - Chủ Đề Tài Chính &amp; Kế Toán\" sử dụng cách tiếp cận thực tiễn, lối diễn đạt đơn giản, không chứa đựng các thuật ngữ \"đánh đổ\", và nhờ đó, ngay cả những độc giả không được trang bị kiến thức cơ bản về tài chính kế toán có thể: * Đọc và hiểu các báo cáo tài chính * Dự báo nguy cơ phá sản của một doanh nghiệp * Giảm thiểu các khoản thuế mà bản thân và doanh nghiệp phải đóng * Đo lường năng suất * Lập kế hoạch kinh doanh * Am hiểu và sử dụng một cách thành thạo các công cụ tài chính phát sinh * Niêm yết cổ phiếu công ty * Tự tin đảm nhiệm cương vị giám đốc của một công ty cổ phần Dù bạn chưa từng học qua bất kỳ trường lớp kinh doanh nào hoặc là một chuyên gia đang cố gắng trau dồi và nâng cao trình độ của mình, cuốn MBA Trong Tầm Tay - Chủ Đề Tài Chính Và Kế Toán sẽ mang đến cho bạn những công cụ cần thiết để quản lý doanh nghiệp một cách hiệu quả. Mục Lục PHẦN MỘT: THẤU HIỂU CÁC CON SỐ 1. Sử dụng các báo cáo tài chính 2. Phân tích thu nhập doanh nghiệp 3. Phân tích chi phí, khối lượng và lợi nhuận 4. Xác định chi phí dựa trên hoạt động 5. Dự đoán và ngân sách 6. Đo lường năng suất PHẦN HAI: LẬP KẾ HOẠCH VÀ DỰ BÁO 7. Lựa chọn hình thức công ty 8. Kế hoạch kinh doanh 9. Hoạch định chi phí vốn 10. Thuế và quyết định kinh doanh 11. Tài chính toàn cầu 12. Quản lý rủi ro tài chính PHẦN BA: GIẢI PHÁP VÀ QUYẾT ĐỊNH CHIẾN LƯỢC 13. Cổ phần hóa 14. Ban giám đốc 15. Công nghệ thông tin và doanh nghiệp 16. Gia tăng lợi nhuận bằng việc thu mua lại doanh nghiệp 17. Định giá doanh nghiệp Mời bạn đón đọc.   ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/36074_42617.jpg", "author": "John Leslie Livingstone", "class": "kinhte", "name": "MBA Trong Tầm Tay - Chủ Đề Tài Chính Và Kế Toán"}