{"publisher": "Thái Hà", "isbn": "8936037793184", "description": " Tôi vinh dự được biết anh Alan Phan gần hai thập kỷ. Là một doanh nhân và học giả, rời Việt Nam khi còn 18 tuổi, lang thang suốt 32 nước trên thế giới, trải qua 42 năm kinh doanh phần lớn tại Hoa Kỳ và Trung Quốc, và từng lãnh đạo các công ty đại chúng niêm yết tại Mỹ và Đức với vốn hóa gần 700 triệu Mỹ kim, Alan đã cổ động những kinh nghiệm của mình một cách khiêm tốn, thẳng thắng, thực tế, kết hợp tuyệt vời giữa lý thuyết và thực hành, nhận xét sắc bén và truyền đạt nguồn cảm hứng khích lệ cho các doanh nhân đương thời cũng như các bạn muốn bước vào lĩnh vực kinh doanh mai sau. Qua các tiêu đề và giai thoại cụ thể, phong phú và hấp dẫn về kinh doanh và vai trò của doanh nhân, vốn liếng cho doanh nghiệp, khía cạnh pháp lý, quản trị doanh nghiệp, quan hệ làm ăn, đạo đức và kỹ cương quản trị, kỹ năng và sáng tạo, cho đến môi trường cạnh tranh, cơ hội và rủi ro, Alan đã hài hước tự hạ mình và thể hiện ý chí chuyên nghiệp cao độ, vô hình trung giúp cho chúng ta thấy được phẩm chất nổi bật của người lãnh đạo bậc 5 mà tác giả James Collins đã mô tả trong một quyển sách bán chạy nhất \"From Good to Great\". Với hai bằng tiến sĩ và bề dày kinh nghiệm trên bốn thập kỷ khắp năm châu bốn biển, Alan không xem mình đã đạt đến đỉnh cao của sự thành đạt về học vấn và kinh doanh nhưng dám tự gọi là \"ếch ngồi đáy giếng\". Alan đã lật bài, thẳng thắn chia sẻ những kinh nghiệm chính mình đã trả giá bằng \"xương máu\" mà tác giả luôn luôn thú vị khi nhìn lại. Những bài học tự thân kết tinh giữa lý thuyết học đường và áp dụng thực tế trên thương trường sẽ giúp cho bạn đọc nắm được những yếu tố thành công cho doanh nghiệp, trong đó động lực, sức khỏe, kiến thức, quan hệ và khả năng chấp nhận rủi ro giữ những vai trò vô cùng quan trọng. Tuy nhiên, không phải tất cả các quyết định kinh doanh của Alan đều thắng lợi. Anh đã kể lại kết quả của một số giao dịch như việc đầu tư xây dựng nhà máy sản xuất bút viết tại Trung Quốc, liên doanh với công ty Nhật Bản thu gom rong biển tại Mexico, hoặc liên doanh với tập đoàn Malaysia mua lại một công ty hóa chất tại Kansas để nói lên những bất trắc có thể đến từ các hướng khác nhau trong kinh doanh. Nhưng anh vẫn giữ vững niềm tin, lòng lạc quan và ý chí phấn đấu. Tác giả mạnh dạn, có thể nói là can đảm, đưa ra những phân tích và nhận định sắc bén về các môi trường kinh doanh ở Mỹ và Trung Quốc mà có thể ít người dám đề cập đến một cách công khai. Riêng về đạo đức và kỹ cương quản trị, quan sát một cách sâu xa hơn, Alan đã truy về tận gốc nền tảng khác biệt của đạo đức kinh doanh giữa hai xã hội. Khi suy ngẫm ý nghĩa các câu \"Hễ làm việc gì hãy hết lòng mà làm, như làm cho Chúa chứ không phải làm cho người ta (Colossians 2:23)\" và \"Hãy hết lòng phục vụ, như phục vụ Chúa chứ không phải phục vụ người ta (Ephesians 6:7)\", chúng ta sẽ hiểu được then chốt và mẫu mực của đạo đức kinh doanh cũng như kỷ cương quản trị của doanh nghiệp Tây Phương. Bằng những giai thoại lý thú cụ thể, những nguyên tắc vượt thời gian, những bài học của chính mình, và những lời nhắn nhủ chân tình, \"42 năm làm ăn tại Mỹ và Trung Quốc\" của Alan Phan là một hành trình cá nhân sâu sắc chứa đầy đam mê lạc quan, và sự khôn ngoan không thể thiếu cho những người đang làm kinh doanh và các bạn muốn đi tìm những cuộc phiêu lưu kỳ thú. Như Alan đã nói \"Cứ đi ắt sẽ đến!\" Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/137389_biatruocr72h-9p.jpg", "author": "Alan Phan", "class": "kinhte", "name": "42 Năm Làm Ăn Tại Mỹ Và Trung Quốc"}