{"publisher": "TGM", "isbn": "9786045638781", "description": "  Nếu bạn đang trong độ tuổi ô mai, hoặc từng trải qua lứa tuổi này, chắc hẳn bạn sẽ đồng ý rằng đây là giai đoạn chúng ta gặp khá nhiều vấn đề về gia đình, trường học và cuộc sống: nào là các vấn đề với bạn bè, hoạt động ngoại khóa chiếm quá nhiều thời gian, bài tập về nhà chất đống, học thêm như chạy “sô”, lại còn rắc rối với anh chị em trong nhà, bất đồng ý kiến với cha mẹ, v.v… Có một TIN VUI cho bạn đây: Nếu biết áp dụng những phương pháp đúng đắn, bạn sẽ nhanh chóng vượt qua được những thử thách hiện tại, “hô biến” những ngày tháng tuổi teen đầy thử thách thành giai đoạn thành công rực rỡ trong học tập, gia đình và cuộc sống. Bạn có muốn mình: Những mong muốn trên nghe có vẻ “khó nhằn” nhưng thật ra lại cực kỳ đơn giản khi bạn có trong tay quyển sách “Bí Quyết Thành Công Dành Cho Tuổi Teen” của hai tác giả nổi tiếng Adam Khoovà Gary Lee. Tiếp nối những phương pháp học tập đã được chứng minh hiệu quả trong “Tôi Tài Giỏi, Bạn Cũng Thế!”- quyển sách lập kỷ lục xuất bản với hơn 200.000 bản in được bán ra và được xem là hiện tượng giáo dục tại Việt Nam năm 2009 – 2011, “Bí Quyết Thành Công Dành Cho Tuổi Teen” tập trung vào những khía cạnh quan trọng khác của giới trẻ như: cách hòa hợp với cha mẹ, kết thân với những người bạn tốt, yêu thương bản thân,… giúp bạn tạo nền tảng vững chắc trong mọi lĩnh vực. Những bí quyết thú vị và dễ áp dụng trong “Bí Quyết Thành Công Dành Cho Tuổi Teen” không những sẽ khiến cho cuộc sống của bạn trở nên dễ dàng hơn, mà còn tạo điều kiện cho bạn gặt hái được những thành quả vượt bậc trên bất cứ con đường nào mà bạn lựa chọn.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/305019_p45022mscan0001.jpg", "author": "Gary Lee", "class": "kinhte", "name": "Bí Quyết Teen Thành Công"}