{"publisher": "Kinh Đô 2", "isbn": "8935206506273", "description": " Nội Dung cuốn sách gồm có 13 chương, 2 phụ lục: Chương 1: Các vấn đề cơ bản về kế toán doanh nghiệp nhỏ và vừa Chương 2: Kế toán vốn bằng tiền Chương 3: Kế toán Tài sản cố định Chương 4: Kế toán vật liệu, công cụ, dụng cụ Chương 5: Kế toán tiền lương và các khoản trích theo lương Chương 6: Kế toán chi phí sản xuất và tính giá thành sản phẩm Chương 7: Kế toán tiêu thụ thành phẩm, hàng hoá Chương 8: Kế toán các khoản đầu tư tài chính Chương 9: Kế toán bất động sản đầu tư Chương 10: Kế toán xác định kết quả kinh doanh và phân phối lợi nhuận Chương 11: Kế toán nợ phải thu, nợ phải trả và các khoản dự phòng Chương 12: Kế toán nguồn vốn chủ sở hữu Chương 13: Báo cáo tài chính Phụ lục số 1: Hệ thống Chứng từ kế toán Phụ lục số 2: Hệ thống Sổ kế toán. Phụ lục số 3: Các văn bản mới nhất về chế độ kế toán doanh nghiệp nhỏ và vừaCuốn sách trình bày cụ thể, chi tiết nội dung và phương pháp kế toán tất cả các phần hành kế toán theo các chương đã nêu ở trên theo Quyết định số 48/2006/QĐ-BTC ngày 14/9/2006 ban hành Chế độ kế toán doanh nghiệp nhỏ và vừa và các Thông tư hướng dẫn kế toán thhực hiện các chuẩn mực kế toán ban hành từ trước đến nay. Đặc biệt tác giả đưa ra các ví dụ minh hoạ trong từng phần thực hành kế toán; ví dụ minh hoạ tổng hợp và phương pháp lập Báo cáo tài chính, phục vụ kịp thời cho công tác thực hành kế toán ở các doanh nghiệp nhỏ và vừa hiện nay và những năm sắp tới. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/40046_46589.jpg", "author": "TS. Phạm Huy Đoán", "class": "kinhte", "name": "Hệ Thống Kế Toán Việt Nam - Hướng Dẫn Hoạch Toán Kế Toán Doanh Nghiệp Nhỏ Và Vừa"}