{"publisher": "Thành Đô", "isbn": "8936046522379", "description": " Cuốn sách này đã chỉ ra cấp độ cao nhất của chiến lược quảng cáo và tiếp thị lấy khách hàng làm trung tâm theo cách thức giúp độc giả thu được số cổ tức khổng lồ. Nếu bạn không hiểu được thế giới kỹ thuật số thì đây là cuốn sách cần phải đọc đối với bất cứ ai muốn thành công trong thế kỷ 21.  - Robert L. Dilenschneider, Nhà sáng lập kiêm Chủ tịch tập đoàn The Dilenschneider Group, Inc. Chưa bao giờ trong lịch sử quảng cáo và tiếp thị, các nhà quảng cáo và các công ty truyền thông nhạy bén, dù hoạt động ở quy mô nào, lại có nhiều tiềm năng để đầu tư và thắng lợi như bây giờ. Chưa bao giờ họ có giải pháp truyền tải thông tin, cung cấp dịch vụ giải trí và kết nối với khách hàng như hiện nay. Cũng chưa bao giờ lĩnh vực tiếp thị có thể được định giá, được đầu tư, giàu thông tin và giàu tính tương tác như bây giờ. Dave Morgan, nhà sáng lập TacoDa đã nhận xét rằng \"Quảng cáo và tiếp thị\" đã nắm bắt được cách thức Internet giúp khách hàng có thể chủ động quyết định và chỉ ra sự cần thiết của việc Internet đã đưa quyền quyết định vào tay người tiêu dùng, và thẳng thắn đưa ra những hướng dẫn cho các công ty và giới điều hành - không chỉ để tồn tại - mà còn để phát triển - trong một thế giới không ngừng thay đổi.  Muc lục Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/42369_48912.jpg", "author": "Christopher Vollmer", "class": "kinhte", "name": "Tương Lai Của Quảng Cáo & Tiếp Thị - Chiến Lược & Kinh Doanh - Quảng Cáo, Tiếp Thị Và Truyền Thông Trong Một Kỷ Nguyên Kiểm Soát Tiêu Dùng"}