{"publisher": "Thái Hà", "isbn": "8936037794150", "description": " Inamori Kazuo một doanh nhân hết sức thành đạt trong việc sáng lập và điều hành tập đoàn Kyocera lớn mạnh của Nhật Bản. Ông sẽ đem đến cho chúng ta những tư tưởng về Cách Sống. Đây là tập hợp những triết lý mà ông đúc rút ra được từ thực tế sau bao nhiêu năm gian nan xây dựng công ty. Trước thực tại của một xã hội Nhật Bản mà con người ngày càng đánh mất đi giá trị truyền thống, Inamori Kazuo đưa ra một yêu cầu bức thiết là phải nhìn lại \"lẽ sống\" của con người thời hiện đại. Lẽ sống qua cái nhìn của tác giả không phải là cái gì xa vời mà là những điều giản đơn, những giá trị gần gũi hay những thói quen hằng ngày: \"những nguyên tắc đạo đức chân phương\". Cách sống gồm 5 chương, mỗi chương là một quan điểm của tác giả: Chương 1. Biến suy nghĩ thành hiện thực. Chúng ta không thể có các ý tưởng và sáng tạo nếu lười suy nghĩ. Chắc các bạn biết không ít những nhà bác học như Edison hay Newton tìm ra những phát minh trong những lúc bình thường nhất, bởi họ sống với những trăn trở, không ngừng tìm kiếm lời giải đáp cho vấn đề. Cuộc đời chỉ cho ta những điều ta muốn có, vì vậy hãy suy nghĩ \"Suy nghĩ phải thấu đáo, phải liên tục, không ngừng nghỉ cả ngày lẫn đêm...\" hãy hình dung \"sẽ thực hiện được nếu hình dung ra mọi ngõ ngách của công việc\", hãy lên kế hoạch \"không thể thành công nếu không lập kế hoạch chi tiết và chuẩn bị chu đáo\" Chương 2. Suy nghĩ từ nguyên lý và nguyên tắc. Những nguyên lý và nguyên tắc chân phương như những chuẩn mực đạo đức mà bạn vẫn được bố mẹ dạy bảo từ khi còn nhỏ, chúng không những tốt cho cuộc sống mà còn cả trong kinh doanh. Hãy sống kiên định với những nguyên tắc đó, nó sẽ chỉ đường cho bạn ngay cả khi bạn lạc lối. Chương 3. Mài giũa nhân cách và nâng cao tâm hồn. Tác giả có đưa ra một phương trình: \"Cuộc đời và thành quả công việc = Tư duy x Nhiệt huyết x Năng lực\". Năng lực có thể do bẩm sinh hoặc học tập, nhiệt huyết có thể tìm thấy qua quá trình lao động nhưng có nhiệt huyết và năng lực mà đi sai hướng thì cũng không thể thành công. Cũng như một kẻ học giả trở thành mafia trí thức trong thế giới ngầm vậy. Vì vậy nhân cách và tâm hồn phải được đề cao, mài giũa qua thời gian. Chương 4. Sống với lòng vị tha. Vị tha không phải là cái gì quá cao xa, đơn giản chỉ là những hành động \"suy nghĩ cho người khác\" cống hiến hết mình cho nhân loại, cho xã hội. Hãy bắt đầu từ việc để tâm một chút đến những người thân thiết xung quanh ta. Chương 5. Hòa hợp với dòng chảy vũ trụ. Có hai bàn tay vô hình chi phối cuộc đời con người. Đó là \"số mệnh\" và \"luật nhân quả báo ứng\". Mỗi ngươi tuy có mệnh sẵn nhưng nếu biết vận dụng luật nhân quả có thể thay đổi vận mệnh cho mình bằng cách nghĩ điều thiện, làm việc thiện. Ở mỗi chương, mỗi quan điểm của mình tác giả đều đưa ra những dẫn chứng, những câu chuyện thực tế rất thuyết phục. Vốn đi lên từ những thất bại, con đường thành công của tác giả vô cùng khó khăn. Những điều ông viết trong \"Cách Sống\" là những kinh nghiệm quý giá mà ông muốn chia sẻ với giới trẻ. Đây quả thực là một cuốn sách thiết thực, hãy đọc, suy ngẫm và thay đổi. *** Trích đoạn sách hay: Chúng ta đang sống trong một thời đại lo âu, đầy biến cố, tương lai bất định. Vật chất đầy đủ nhưng tinh thần không thanh thản. Ăn ngon mặc đẹp nhưng vẫn thiếu quốc pháp gia phong. Tự do cởi mở nhưng đây đó vẫn tồn tại những vùng khép kín. Chỉ cần có ý chí là có thể làm được tất cả và có trong tay mọi phương tiện vậy mà con người vẫn bi quan chán chường, không ít những vụ bê bối, thậm chí tội ác. Vì sao lại có tình trạng tiêu cực như vậy trên phạm vi toàn xã hội? Có lẽ, do nhiều người không tìm thấy ý nghĩa và giá trị cuộc đời, đánh mất phương châm sống. Theo tôi, những hỗn loạn trong xã hội hiện nay bắt nguồn từ việc thiếu vắng nhân sinh quan. Mà không chỉ riêng tôi nghĩ như vậy. Điều khẩn thiết nhất trong thời đại hiện nay chẳng phải là câu hỏi cơ bản - Lẽ sống của con người là gì? - hay sao? Trước hết phải thiết lập nền tảng triết học cho cuộc đời và phải dũng cảm đối mặt với mọi vấn đề. Từ \"triết học\" tôi nói ở đây có thể thay bằng các từ \"quan điểm\" hoặc \"tư tưởng\" đều được. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/155106_p49084mcachsong.jpg", "author": "Inamori Kazuo", "class": "kinhte", "name": "Cách Sống - Từ Bình Thường Trở Nên Phi Thường"}