{"publisher": "Alpha books", "isbn": "8936037743981", "description": " Mlodinow đã chỉ ra một loạt những sự việc thường nhật mà mỗi người trong chúng ta ai cũng bắt gặp trên thực tế lại không đáng tin cậy như chúng ta vẫn nghĩ. Bộ não của chúng ta, cho dù có nạp được vào bao nhiêu kiến thức đi chăng nữa, cũng vô cùng kém cỏi trong việc giải thích những sự kiện mang tính ngẫu nhiên và xác suất. Khi phải đối mặt với các tình huống đòi hỏi phải có khả năng nắm bắt trực quan các sự kiện mang tính tỷ lệ, ngay cả các nhà khoa học hay toán học lừng danh nhất cũng cảm thấy lúng túng. Giả sử, bạn muốn tính toán xác suất khi tung một đồng xu, bạn có thể nhận được câu trả lời xác đáng từ nhà toán học vĩ đại thế kỷ XVIII, Jean Le Rond d'Alembert, đó là: có ba khả năng, 0, 1 hoặc 2 ngửa. Vậy tỷ lệ cho các trường hợp tương tự là 1 ăn 3. Nhưng Leonard Mlodinow lại có cách diễn giải khác. Trong tác phẩm Khôn ngoan không lại với giời, ông cho rằng trên thực tế, phải có bốn khả năng, đó là: ngửa-ngửa, ngửa-sấp, sấp ngửa và sấp-sấp. Như vậy, xác suất sẽ là, 25% cho 0 và 2, 50% cho 1. Mlodinow kết luận rằng, bất cứ ai tham gia cá cược tung đồng xu sẽ bị lột sạch nếu cứ ngang bướng tin vào lý thuyết của d'Alembert. Ví dụ trên chỉ là một trong rất nhiều những ví dụ được Leonard Mlodinow đưa ra để giải thích cho chúng ta thấy bằng cách nào mà những hiện tượng mang tính ngẫu nhiên, thay đổi cũng như xác suất có thể ảnh hưởng tới cuộc sống hàng ngày. Bên cạnh đó, ông còn chỉ ra nguyên nhân vì sao chúng ta lại hiểu sai ý nghĩa của mọi thứ, từ một cuộc trò chuyện bình thường cho tới những trở ngại tài chính lớn. Bằng ngôn ngữ đơn giản và sống động, Mlodinow đã chỉ ra một loạt những sự việc thường nhật mà mỗi người trong chúng ta ai cũng bắt gặp trên thực tế lại không đáng tin cậy như chúng ta vẫn nghĩ, chẳng hạn như tiêu chuẩn đánh giá các loại rượu, các cuộc thăm dò chính trị hay hệ thống cho điểm tại các trường học. v.v... Dưới ngòi bút của ông, người đọc có điều kiện nhìn nhận bản chất thực của sự thay đổi và vén bức màn tâm lý ảo ảnh đang che khuất tâm trí chúng ta cũng như khiến chúng ta đánh giá sai thế giới xung quanh. Mlodinow cũng mang đến một cái nhìn tươi mới hơn về ý nghĩa thực sự ẩn giấu đằng sau mỗi sự việc cũng như cách thức đưa ra những quyết định đúng đắn dựa trên bản chất thực sự của vấn đề. Từ lớp học tới phòng xử án, từ thị trường tài chính cho tới các siêu thị, từ phòng khám đa khoa tới phòng Bầu dục, những kiến thức mà Mlodonow mang đến cho chúng ta chắc chắn sẽ vô cũng hấp dẫn, tuyệt diệu và đầy cảm hứng. Tác giả cuốn sách: Leonard Mlodinow: sinh trưởng tại Chicago, bang Illinois, có cha mẹ là người nhập cư gốc Do thái. Ông nhận bằng tiến sĩ vật lý lý thuyết trường Đại học Carlifornia ở Berkeley. Tác phẩm Drunkard Walk được bình chọn trong top Bestseller của tạp chí New York Times. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43014_49557.jpg", "author": "Leonard Mlodinow", "class": "kinhte", "name": "Khôn Ngoan Không Lại Với Giời"}