{"publisher": "NXB Thông Tin và Truyền Thông", "isbn": "8935217100286", "description": " XẾP HẠNG TÍN NHIỆM ở nhiều nước trên thế giới từ lâu đã trở thành thông dụng và thông lệ nhằm xóa tan \"khoảng tối\" thông tin giữa các nhà đầu tư, các nhà kinh doanh. Ở Việt Nam, năm 2010, lần đầu tiên hơn 500 doanh nghiệp niêm yết trên sàn chứng khoán HOSE và HNX đã được xếp hạng tín nhiệm; đây là một công cụ hữu hiệu, góp phần làm minh bạch các mối quan hệ kinh tế, nâng cao vị thế của đất nước, nâng cao năng lực cạnh tranh của các ngành, các doanh nghiệp, đặc biệt là trong bối cảnh nền kinh tế thị trường, định hướng Xã hội chủ nghĩa và hội nhập kinh tế quốc tế của Việt Nam hiện nay. Điểm nhấn của Báo cáo là kết quả đánh giá, xếp hạng tín nhiệm 596 doanh nghiệp Việt Nam theo 9 bậc (từ AAA đến C) trên cơ sở 54 chỉ tiêu tài chính đã được kiểm toán. Đặc biệt, 20 ngân hàng lớn tại Việt Nam cũng được xếp hạng trong Báo cáo thường niên chỉ số tín nhiệm Việt Nam 2011. Bên cạnh đó, Báo cáo đưa ra những đánh giá tổng quan về kinh tế Việt Nam năm 2010, phân tích năng lực cạnh tranh của các ngành, các địa phương và doanh nghiệp Việt Nam. Đi sâu phân tích năng lực và vị thế của các doanh nghiệp xuất khẩu, năng lực tài chính và chỉ số tiến bộ công nghệ của 100 doanh nghiệp lớn trên thị trường; so sánh và phân tích thứ hạng của các doanh nghiệp trong hai năm 2009 và 2010, đồng thời Báo cáo còn đưa ra dự báo những nguy cơ tiềm ẩn dễ gây tổn thương đến nền kinh tế trong quá trình phát triển. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43253_49796.jpg", "author": "Nhiều Tác Giả", "class": "kinhte", "name": "Báo Cáo Thường Niên Chỉ Số Tín Nhiệm Việt Nam 2011"}