{"publisher": "NXB Thông Tin và Truyền Thông", "isbn": "8935217100088", "description": "  Trong xu thế toàn cầu hóa hiện nay, thị trường kinh doanh thay đổi nhanh chóng. Khách hàng trở nên nhạy cảm hơn đối với giá cả, thị trường xuất hiện thêm nhiều đối thủ mới, với nhiều kênh phân phối, kênh truyền thông mới... và còn rất nhiều vấn đề khác nữa. Vì vậy, doanh nghiệp cần phải suy xét đến các cơ hội và hiểm họa mà toàn cầu hóa đem lại. Vấn đề cốt lõi nằm ở chỗ thị trường đang thay đổi nhanh hơn cả hoạt động marketing. Vì vậy, người làm marketing cần có sự tinh nhanh trong nằm bắt thông tin để có thể điều chỉnh phù hợp với tương lai. Một trong những nhân tố tiên quyết tạo nên hiệu quả marketing cho doanh nghiệp đó chính là khâu lập kế hoạch marketing. Kế hoạch marketing là cách sắp xếp cấu trúc để hướng dẫn quá trình quyết định thị trường mục tiêu cho sản phẩm hay dịch vụ của doanh nghiệp bao gồm thị trường cần gì, muốn gì, sau đó sẽ đáp ứng các nhu cầu và mong muốn đó tốt hơn so với các đối thủ. Về bản chất, việc lập kế hoạch marketing một cách chặt chẽ như là một quá trình toàn diện, liên tục, có tính lồng ghép và từng bước đưa ra quyết định và hành động. Với việc dùng phương pháp tiếp cận nghiêm ngặt, doanh nghiệp sẽ đi theo một quy trình 10 bước, quy tắc nhưng lô-gic cho phép doanh nghiệp xác định các vấn đề, câu trả lời, câu hỏi một cách chính xác và ra quyết định. Mỗi bước sẽ được mô tả trong ô về việc lập kế hoạch marketing chặt chẽ và chúng sẽ được hoàn thành trước khi đi đến bước tiếp theo. Bên cạnh đó, những bước chính như việc doanh nghiệp ra soát lại sẽ được tách ra thành bảng riêng, theo những bước quy định để có thể cung cấp một cách rõ ràng và hiệu quả hơn sơ đồ các bước đi để có thể chuẩn bị một kế hoạch marketing hiệu quả. Tập 1: Nền tảng Marketing (gồm 3 chương) tập trung đưa ra những phương pháp cơ bản hướng dẫn các doanh nghiệp tiến hành đánh giá hoạt động kinh doanh và các bước chuẩn bị cho việc triển khai đánh giá. Đây là phần đặc biệt quan trọng dành cho mỗi doanh nghiệp trước khi bắt tay vào thực hiện lập kế hoạch. Xuất phát từ những thông tin đánh giá ấy để xác định chính xác những thách thức và cơ hội doanh nghiệp đang đón nhận. Tập 2: Kế hoạch Marketing (gồm 16 chương). Nội dung của tập 2 sẽ triển khai hướng dẫn doanh nghiệp tiến hành trình tự tất cả các bước trong quy trình lập kế hoạch Marketing. Bao gồm: từ việc xác định mục tiêu bán hàng, thị trường mục tiêu, mục tiêu marketing, định vị thương hiệu, chiến lược marketing, chiến lược sản phẩm, định giá sản phẩm, phân phối... Tập 3: Thực hiện và Đánh giá (gồm 3 chương). Ngay sau khi doanh nghiệp của bạn đã có kế hoạch marketing hoàn hảo, phù hợp với hoạt động kinh doanh của mình, tập 3 của cuốn sách sẽ là tập sách hữu ích giúp hướng dẫn bạn cụ thể hóa các bước trong kế hoạch vào thực tiễn kinh doanh. Đồng thời, hỗ trợ doanh nghiệp của bạn đưa ra được những đánh giá chính xác, khoa học nhất về tác động của kế hoạch marketing. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43287_49830.jpg", "author": "Nguyễn Hoàng Phương", "class": "kinhte", "name": "Bộ Sách Xây Dựng Kế Hoạch Marketing Hoàn Hảo (Dành Riêng Cho Doanh Nghiệp Việt Nam) - Tập 3: Thực Hiện Và Đánh Giá Kế Hoạch Marketing"}