{"publisher": "Thái Hà", "isbn": "8936037794389", "description": " CEO Thầm Lặng - Phát Huy Thế Mạnh Tiềm Ẩn Nhờ Quy Trình 4P  Ước tính rằng có khoảng 40% người điều hành là những người hướng nội. Căn cứ vào những cuộc trò chuyện với hơn 100 doanh nhân, tiến sĩ Kahnweiler - Chủ tịch HĐQT của Tập đoàn AboutYou Inc, chuyên cung cấp các chương trình tư vấn, đào tạo và nói trước công chúng - đã vạch ra chiến lược 4 bước hay quy trình 4P (Prepare, Presence, Push, Practice) để các nhà lãnh đạo hướng nội thành công trong một thế giới hướng ngoại. Trong những năm gần đây, phong cách kinh doanh đến từ Hoa Kỳ - một siêu cường về kinh tế trên thế giới đã thâm nhập vào Việt Nam và lan rộng nhanh chóng. Không chỉ thế hệ doanh nhân trẻ Việt Nam sang Mỹ du học và làm việc, mà những doanh nhân Việt kiều và doanh nhân Mỹ cũng về Việt Nam chia sẻ những bí mật kinh doanh của họ. Có thể nói, những nhà lãnh đạo trên thế giới đã coi Việt Nam là một điểm đến vô cùng tiềm năng trong kinh doanh và bắt đầu tìm kiếm những tài năng trẻ tại đây. Đã có rất nhiều những chương trình được tổ chức khắp cả nước nhằm phổ biến kiến thức và kỹ năng kinh doanh kiểu Mỹ như chuỗi chương trình Phong cách kinh doanh Mỹ của Trung tâm Hoa Kỳ, chuỗi hội thảo bán hàng của Blair Singer, chuỗi chương trình Đầu tư 2011 của TS Alan Phan... Doanh nhân Việt đã có rất nhiều bài học từ những chương trình này. Và giờ đây, họ có cơ hội được tiếp cận với một trong những nữ doanh nhân - lãnh đạo hàng đầu thế giới: bà Jennifer Kahnweiler, CT HĐQT tập đoàn AboutYou Inc vào ngày 12/5/2012. Đây là cơ hội tốt cho doanh nhân trẻ Việt Nam có thể gặp gỡ và giao lưu với nữ diễn giả - doanh nhân tầm cỡ này. Chương trình sẽ diễn ra vào sáng thứ Bảy, 12.5.2012 tại tòa nhà Rose Garden - 170 Ngọc Khánh, Hà Nội với sự phối hợp tổ chức của Trung tâm Hoa Kỳ Trong chương trình, bà Kahnweiler sẽ nêu lên chân dung của nhà lãnh đạo hướng nội trong thế kỷ 21 và những kỹ năng lãnh đạo dành cho những người hướng nội. Bên lề hội thảo sẽ là nội dung cuốn sách mà ở đó nó tập hợp quy trình 4P và cách thức để áp dụng nó. Tất cả, đã được bà Kahnweiler tập hợp trong cuốn sách CEO THẦM LẶNG, Nó bao gồm 4 bước: Chuẩn bị (Prepare): cẩn thận đưa ra kế hoạch trò chơi cho bất kỳ tình huống nào có thể diễn ra. Sau đó thể hiện (Presence): biết và hiểu những thứ bạn đã chuẩn bị, hoàn toàn tập trung vào những thứ đang làm. Tiếp đó, đẩy mạnh (Push): với một nền tảng vững chắc của 2 bước chuẩn bị và thể hiện, hãy vượt qua vùng dễ chịu của bạn để khám phá những giá trị khác biệt. Và cuối cùng, luyện tập, luyện tập và luyện tập (Practice). Có thể nói Cuốn sách CEO THẦM LẶNG chính là cẩm nang hướng dẫn cách thực hiện qui trình 4P đó. Bà Kahnweiler đã chỉ ra rằng hướng nội không phải là điểm yếu mà nó là một nguồn sức mạnh. Bill Gates và Warren Buffet, hai trong số những nhà lãnh đạo mà bà đưa ra làm ví dụ điển hình của mẫu nhà lãnh đạo có phần tính cách hướng nội, đã phát triển sự nghiệp kinh doanh thành công theo cách của họ và tác động đến thế giới một cách mạnh mẽ. Cuốn sách nêu ra một loạt bảng câu hỏi dành cho CEO THẦM LẶNG để giúp bạn hiểu sâu hơn về những chỗ cần tập trung cải thiện để làm việc và đạt được những kết quả tối ưu. Hơn nữa Kahnweiler chỉ ra chính xác cách để áp dụng quy trình 4P trong 6 vấn đề  được coi là khó khăn đối với những người sống nội tâm nhưng lại thường xuyên phải nói trước công chúng hay quản lý dự án, điều khiển các cuộc họp và quản lý cấp cao. Bà nhấn mạnh rằng, mục đích không phải là thay đổi cá nhân con người bạn, bạn hãy cứ làm việc theo đúng như con người bạn, không cần phải đấu tranh ngược lại. Trên thực tế, bà chỉ ra rằng hướng nội có thể được xem như là một điểm cộng đối với những kỹ năng lắng nghe và kỹ năng viết. Kết quả của việc đọc cuốn sách này là nhằm giúp cho những nhà lãnh đạo có mong muốn tìm kiếm sự hướng nội giống như là một sự trải nghiệm, một sức mạnh thay vì coi đó như là phẩm cách đáng bị lảng tránh hay chịu đựng và xem đó như là một lợi thế cho sự nghiệp của họ. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43291_49834.jpg", "author": "Jennifer B. Kahnweiler", "class": "kinhte", "name": "CEO Thầm Lặng - Phát Huy Thế Mạnh Tiềm Ẩn Nhờ Quy Trình 4P"}