{"publisher": "Bookshop-Loc", "isbn": "8935205600675", "description": " Hiệu Ứng Chuồn Chuồn - Bí Quyết Sử Dụng Mạng Xã Hội Để Đạt Hiệu Quả Nhanh Chóng Và Gây Ảnh Hưởng Mạnh Mẽ:  Với kiến thức sâu sắc của các nhà lãnh đạo tư tưởng và chiến lược gia truyền thông xã hội như Charlene Li, Randi Zuckerberg, Robert Scoble, Avinash Kaushik và Oren Jacob, Hiệu ứng Chuồn Chuồn sẽ chỉ cho bạn cách gắn kết mọi người với nhau trong thế giới đầy xao lãng này và khơi nguồn cảm hứng để họ tạo ra sự thay đổi mà không cần đến tiền bạc hay quyền lực. Bí quyết sự dụng mạng xã hội để đạt hiệu quả nhanh chóng và gây ảnh hưởng mạnh mẽ Nhiều cuốn sách chỉ dạy cách sử dụng facebook, Twitter, Youtube để cạnh tranh trong kinh doanh, tuy nhiên, chưa có cuốn sách nào chỉ ra cách kiểm soát sức mạnh to lớn của truyền thông xã hội để tạo ra sự khác biệt. Hiệu ứng Chuồn Chuồn sẽ hướng dẫn bạn cách sự dụng mạng xã hội và những kiến thức về tâm lý khách hàng để đạt được mục tiêu cụ thể. Được đặt theo tên một loài côn trùng có khả năng di chuyển theo mọi hướng khi 4 cánh của nó cùng đồng vận, Hiệu ứng Chuồn Chuồn sẽ tiết lộ cách gắn kết bốn yếu tố chính để tạo ra những kết quả to lớn. Bằng cách tập trung, thu hút sự chú  ý, thu hút sự tham gia và hành động, mọi người đều có thể đạt được những kết quả bất ngờ, cho dù đó là chương trình hành động doanh nghiệp, cứu sống một con người hay thay đổi thế giới. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/43780_50323.jpg", "author": "Jenifer Aeker - Andy Smith - Carlye Adler", "class": "kinhte", "name": "Hiệu Ứng Chuồn Chuồn"}