{"publisher": "Bookshop-Loc", "isbn": "8935205600330", "description": " Giáo Trình Cao Học - Quản Trị Kinh Doanh Quốc Tế Kinh tế thế giới tăng trưởng nhanh chóng trong những thập kỷ gần đây, trong đó sự đóng góp của thương mại quốc tế và đầu tư quốc tế vào GDP, của từng quốc gia nói riêng và toàn thế giới nói chung, ngày càng tăng nhanh. Trong xu hướng toàn cầu hóa, kinh tế một quốc gia có tác động qua lại với kinh tế của nhiều quốc gia khác của thế giới, hoạt động kinh doanh của các công ty cũng chịu tác động tương tự của xu hướng toàn cầu hóa này. Do vậy, việc nghiên cứu các hoạt động kinh doanh quốc tế trở nên cần thiết, cả ở cấp độ quốc gia lẫn cấp độ doanh nghiệp. Kinh doanh quốc tế hiện là một ngành học được giảng dạy trong hầu hết các trường có liên quan đến quản trị kinh doanh nói chung, trong đó môn học quản trị kinh doanh quốc tế nhằm nghiên cứu kỹ môi trường kinh doanh quốc tế, từ đó hoạch định chiến lược kinh doanh phù hợp với từng giai đoạn phát triển của công ty tham gia các hoạt động kinh doanh quốc tế, cũng như việc thực hiện việc quản trị các hoạt động trong một đơn vị kinh doanh quốc tế. Trong bối cảnh đó, Giáo Trình Cao Học - Quản Trị Kinh Doanh Quốc Tế được biên soạn nhằm đáp ứng nhu cầu học tập, trước hết của học viên ngành quản trị kinh doanh, ngành kinh doanh quốc tế, ngành thương mại- du lịch nói chung, cũng như đáp ứng nhu cầu tham khảo của độc giả, giới doanh nhân, và của những người đang làm việc liên quan đến các hoạt động kinh doanh quốc tế. Giáo Trình Cao Học - Quản Trị Kinh Doanh Quốc Tế được biên soạn trên cơ sở phát triển xa hơn những kiến thức đã được nghiên cứu tại môn học Giáo Trình Cao Học - Quản Trị Kinh Doanh Quốc Tế bậc đại học. Bao gồm 2 phần chính, 10 chương, cuối mỗi chương có câu hỏi ôn tập và thảo luận, và có các điển cứu để người đọc thực hành, trao đổi và áp dụng các kiến thức đã học. Phần I (Chương 1, 2, 3, 4, 5): Tổng quan kinh doanh quốc tế và Quản trị kinh doanh quốc tế Phần IV (Chương 6, 7, 8, 9, 10): Quản trị công ty kinh doanh quốc tế Mục lục: Danh mục bảng Danh mục hình Danh mục chữ viết tắt Phần I: Tổng quan quản trị kinh doanh quốc tế Chương 1: Tổng quan về kinh doanh quốc tế Chương 2: Thương mại quốc tế và đầu tư quốc tế Chương 3: Quản trị chiến lược quốc tế Chương 4: Phương thức thâm nhập thị trường quốc tế Chương 5: Liên minh chiến lược quốc tế Phần II: Quản trị công ty kinh doanh quốc tế Chương 6: Thiết kế và kiểm soát tổ chức Chương 7: Quản trị marketing quốc tế Chương 8: Quản trị điều hành quốc tế Chương 9: Quản trị tài chính quốc tế Chương 10: Quản trị nguồn nhân lực quốc tế Tài liệu tham khảo Mời bạn đón đọc.    ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44485_51028.jpg", "author": "PGS. TS. Hà Nam Khánh Giao", "class": "kinhte", "name": "Giáo Trình Cao Học - Quản Trị Kinh Doanh Quốc Tế"}