{"publisher": "Alpha books", "isbn": "8936037747477", "description": " CEO - anh là ai? Chủ tịch Hội đồng quản trị có phải người «to»  nhất công ty? CEO đối đầu hay hợp tác cùng Hội đồng quản trị? Những chức danh kể trên có thể bắt gặp ở bất cứ công ty cổ phần nào nhưng không phải ai cũng có thể tìm được câu trả lời chính xác. Từ việc hiểu chưa đúng về những chức danh cũng như vai trò, nhiệm vụ và sự tương tác của họ có thể dẫn đến những sai lầm trong hoạt động kinh doanh, từ sai sót trong điều hành nhân sự cho tới mất phương hướng trong hoạch định chiến lược phát triển của cả công ty. Trả lời những câu hỏi trên một cách khoa học và minh họa bằng những trường hợp thực tế sinh động, các tác giả Phạm Trí Hùng và Nguyễn Trung Thẳng sẽ giúp độc giả có được cái nhìn tổng quan về khái niệm, vai trò và những công việc cụ thể của Giám đốc điều hành/ Tổng giám đốc (CEO) và Chủ tịch/ thành viên Hội đồng quản trị (HĐQT) trong mô hình công ty hiện đại cũng như mô hình đặc thù của các công ty châu Á và Việt Nam.  Với thực tế tư vấn, điều hành và quản trị cho nhiều công ty, các tác giả Phạm Trí Hùng và Nguyễn Trung Thẳng còn đưa ra nhiều giải pháp cho các vấn đề quản trị nhằm giúp doanh nghiệp có thể cải thiện hoạt động kinh doanh, nâng cao uy tín và thương hiệu; giảm rủi ro và chi phí, gia tăng lợi nhuận, duy trì tăng trưởng dài hạn. \"Đây là cuốn sách tốt, có thể giúp làm tài liệu tham khảo không chỉ cho những người đang làm việc tại các doanh nghiệp mà cả những người làm công tác nghiên cứu, giảng dạy và học tập ở các trường, những người soạn thảo, thông qua các Luật và văn bản hướng dẫn liên quan đến doanh nghiệp.\" - GS. TS. Trần Xuân Giá, Chuyên gia kinh tế, Chủ tịch hội đồng quản trị Ngân hàng thương mại Cổ phần Á Châu - ACB *** Tác giả: - Phạm Trí Hùng là Tiến sỹ Luật học, Giảng viên Đại học Luật Tp. Hồ Chí Minh; Phó Viện trưởng Viện Marketing và quản trị Việt Nam. Anh cũng từng là Chủ tịch Hội đồng quản trị Tachcom Vietnam JSC; Phó Tổng Giám đốc Vietnam Report JSC. - Nguyễn Trung Thẳng là Nghiên cứu sinh Tiến sĩ về lĩnh vực tài sản vô hình tại Viện Công nghệ châu Á (AIT). Anh từng sáng lập và hiện là  Chủ tịch HĐQT Masso Group - Công ty chuyên về tư vấn quản lý và dịch vụ truyền thông thương hiệu. Mới bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/44575_51118.jpg", "author": "Nguyễn Trung Thẳng", "class": "kinhte", "name": "CEO Và Hội Đồng Quản Trị"}