{"publisher": "Trí Việt", "isbn": "8935086828328", "description": " Vị Giám Đốc Hiệu Quả Khi đọc tựa đề của cuốn sách này hẳn bạn sẽ nghĩ rằng đây là quyển sách dành cho các vị Giám đốc hoặc Nhà quản lý, cũng như vì bạn đang không hoạt động trong lĩnh vực kinh doanh, đừng vội bị quyển sách đánh lừa nhé bởi những giá trị mà Vị giám đốc hiệu quả hoàn toàn có thể được vận dụng thành công vào bất kỳ lĩnh vực nào trong cuộc sống. Trong tất cả chúng ta luôn có ít nhất một lần trong đời phải đối mặt với tình trạng trì hoãn, trễ hẹn, hoàn thành không kịp thời hạn đặt ra... Tưởng chừng vấn đề không có gì nghiêm trọng và dễ dàng khắc phục nhưng hậu quả của những tình trạng này đôi khi nằm ngoài dự liệu của mọi người. Bạn có tin rằng, ai  trong chúng ta cũng có ít nhất một lần rơi vào tình trạng này! Khi còn  đi học, chúng ta đợi cho đến ngày cuối cùng của kỳ thi mới chịu học bài  và chấp nhận thức nguyên đêm và mệt mỏi để hoàn thành cho xong. Trong  công việc, chúng ta bị trễ hạn do chần chừ không dám quyết định hoặc do  chúng ta ôm đồm tất cả những công việc lặt vặt trước khi bắt tay vào  những việc quan trọng. Với gia đình, chúng ta thường cảm thấy quá bận  bịu hay mỏi mệt khi phải đưa các con đi chơi và tự nhủ rằng đợi thêm một  thời gian nữa cũng chẳng sao. Để đến khi các con dần trưởng thành và có  cuộc sống tự lập, chúng ta mới tiếc nuối khoảng thời gian gia đình bên  nhau nhưng tất cả đều không thể quay trở lại.  Và lý do để thanh minh cho những việc trì hoãn này luôn có sức thuyết phục và vô cùng hợp lý. Nhưng thật sự chúng ta trì hoãn vì không hình dung rõ ràng điều gì là quan trọng, vì không hiểu rằng điều đó có thể dẫn đến những quyết định tệ hại, hiệu suất làm việc yếu kém và ngăn cản việc đạt được những kết quả tốt. Chúng ta trì hoãn bởi vì, trong khi quan tâm thực hiện một số việc nào đó, chúng ta lại thiếu sự tận tâm với những mục tiêu lớn hơn, những lý tưởng cao đẹp hơn và những nhiệm vụ quan trọng hơn.  Vị giám đốc hiệu quả sẽ giúp bạn nhìn nhận lại bản thân cũng như đề ra giải pháp để mọi lĩnh vực mà mình đang theo đuổi để đạt hiệu quả cao nhất với thông điệp đầy sức thuyết phục và thực tế, bạn sẽ biết chọn thời điểm thích hợp để khởi hành cuộc hành trình của mình, biết chọn những người bạn đồng hành thích hợp và tận tâm thực hiện những việc đúng đắn trên suốt chặng đường để đích đến luôn là thành công và vinh quang. Thông tin tác giả: Giáo sư Blanchard là giám đốc điều hành về mặt văn hóa, tinh thần của The Ken Blanchard Companies, Inc. - một công ty chuyên về tư vấn và đào tạo quản lý trên toàn cầu do ông cùng vợ, giáo sư Marjorie Blanchard, thành lập vào năm 1979 tại San Diego, California. Hiện nay, ông còn tham gia thuyết trình tại Đại học Cornell, nơi ông được xem là giáo sư ủy thác danh dự của Hội đồng Ủy thác. Ông đã nhận rất nhiều giải thưởng và nhiều lần được tôn vinh vì những đóng góp của ông trong lĩnh vực quản lý, lãnh đạo và thuyết giảng. Các tác phẩm của ông, nổi tiếng là \"Vị giám đốc một phút\" đã được dịch ra hơn 37 ngôn ngữ và bán được hơn 13 triệu bản. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45033_51576.jpg", "author": "Ken Blanchard", "class": "kinhte", "name": "Vị Giám Đốc Hiệu Quả - Tái bản 2012"}