{"publisher": "Bookshop-Loc", "isbn": "8935205600446", "description": " Tài chính hành vi - Nhà đầu tư Doanh nghiệp và Thị trường - H. Kent Baker &amp; John R. Nofsinger Trong nền kinh tế hiện đại, tài chính hành vi ngày càng trở thành một yếu tố, bộ phận quan trọng trong tài chính, cung cấp cho giới hoạt động chuyên môn cũng như những người quan tâm, nghiên cứu, học tập các lý giải cho những quyết định kinh tế mà chúng ta thường xuyên bắt gặp, tiếp nhận bằng cách kết hợp giữa lý thuyết tâm lý về hành vi - nhận thức với tài chính và kinh tế học truyền thống. Với những phân tích khoa học thấu đáo cùng những đóng góp thực tiễn quý báu, cuốn sách Tài chính hành vi của hai tác giả đồng thời là hai chuyên gia đầu ngành trong lĩnh vực này - H. Kent Baker và John R. Nofsinger - được xem như một nguồn tài liệu đáng tin cậy, một công trình trong chuỗi nghiên cứu của Robert W. Kolb về lĩnh vực tài chính. Tập sách cung cấp một cái nhìn bao quát về tài chính hành vi thông qua việc thảo luận các nghiên cứu hiện tại trong lĩnh vực này và phân tích chi tiết những tác động có thể có đối với nhà đầu tư, doanh nghiệp và thị trường. Dễ đọc, dễ hiểu, dễ nắm bắt, cuốn sách sẽ mang lại cái nhìn vừa tổng quan, vừa chi tiết về nền kinh tế năng động toàn cầu. Tóm tắt nội dungBao gồm những chủ đề được viết bởi nhiều tác giả của những công ty và trường đại học có ảnh hưởng lớn nhất trên thế giới, cuốn sách Tài chính hành vi cung cấp một cách tổng hợp, cụ thể những nhân tố thiết yếu cần nắm của môn học này, bao gồm các khái niệm tâm lý và các lệch lạc về hành vi, các khía cạnh hành vi trong việc định giá tài sản, phân bổ tài sản, và giá cả thị trường, cũng như hành vi của nhà đầu tư, hành vi quản lý doanh nghiệp, và những tác động về mặt xã hội. Cuốn sách của H. Kent Baker và John R. Nofsinger được chia làm 6 phần chính, tập trung vào:  1- Mô tả những tự nghiệm cơ bản, những lỗi trong nhận thức và những lệch lạc tâm lý ảnh hưởng đến các quyết định tài chính.  2- Thảo luận tính không hiệu quả của thị trường và các mô hình định giá dựa trên yếu tố hành vi.  3- Khám phá tài chính hành vi của doanh nghiệp, nhà quản lý và xem xét ảnh hưởng của hành vi đối với quyết định đầu tư, tài trợ của họ. 4- Nhận định ứng dụng của tài chính hành vi đối với hoạt động nắm giữ của nhà đầu tư cá nhân và tổ chức cũng như hoạt động giao dịch của họ.  5- Chỉ ra tác động của các nhân tố văn hóa và thái độ xã hội đối với thị trường 6- Ảnh hưởng xã hội... Bên cạnh đó, cuốn sách Tài chính hành vi còn bao hàm những thông tin mới nhất từ những nhà học thuật và thực hành hàng đầu trong lĩnh vực này. Lôi cuốn và không quá khó để nắm bắt, các tác giả cung cấp đến người đọc một hiểu biết rõ ràng về cách thức con người ra các quyết định tài chính và tác động của họ lên thị trường ngày hôm nay. Là một công trình trong chuỗi nghiên cứu của Robert W. Kolb trong lĩnh vực tài chính, mục đích của Tài chính hành vi là mang lại cho mọi người vốn kiến thức bao quát về những chủ đề then chốt, liên quan đến lĩnh vực đang phát triển này và cách thức ứng dụng chúng vào đầu tư, doanh nghiệp, thị trường, luật lệ, và giáo dục. Hơn nữa, Tài chính hành vi có khả năng giải thích không chỉ cho việc ra quyết định của con người và chức năng của thị trường mà còn giải thích cách thức để cải thiện chúng. Cuốn sách cung cấp những phân tích giá trị về tài chính hành vi, những nền tảng tâm lý và ứng dụng của nó trong lĩnh vực tài chính. Thông tin tác giảTiến sĩ H. Kent Baker hiện là Giáo sư Tài chính và Nghiên cứu tại Kogod School of Business, American University. Ông đã có chứng chỉ CFA (Chartered Financial Analysis) - một chứng chỉ dành riêng cho các nhà phân tích tài chính chuyên nghiệp trong các lĩnh vực: chứng khoán, đầu tư và quản lý rủi ro, ngân hàng và tài chính; CMA (Certified Management Accountants) - một chứng chỉ dành cho những người hành nghề kế toán quản trị chuyên nghiệp. Tiến sĩ Baker đã xuất bản rộng rãi các công trình nghiên cứu của mình trên những tạp chí học thuật cũng như những tạp chí tài chính hàng đầu như Journal of Finance, Journal of Financial and Quantitative Analysis, Financial Management, Financial Analysts Journal, Journal of Portfolio Management, and Harvard Business Review. Giáo sư Baker còn được biết đến như là một trong những tác giả viết nhiều nhất trong lĩnh vực tài chính trong suốt 50 năm qua. Ông có kinh nghiệm tư vấn và đào tạo cho hơn 100 tổ chức và có tên trong 15 cuốn tiểu sử. Tác giả John R. Nofsinger hiện là Phó giáo sư Tài chính và là thành viên của khoa Nihoul tại Washington State University. Ông là một trong những chuyên gia hàng đầu trong lĩnh vực tài chính hành vi và là nhà diễn thuyết thường xuyên về chủ đề này tại các cuộc hội thảo quản lý đầu tư, các trường đại học cũng như các hội thảo khoa học. Tác giả Nofsinger thường xuyên được trích dẫn hoặc xuất hiện trên các phương tiện truyền thông về tài chính, bao gồm: Wall Street Journal, Financial Times, Fortune, BusinessWeek, Bloomberg, and CNBC... Thông tin thêmCuốn sách Tài chính hành vi của H. Kent Baker và John R. Nofsinger nằm trong chuỗi nghiên cứu của Robert W. Kolb trong lĩnh vực Tài chính - bao gồm những cuốn sách tập trung vào các chủ đề cụ thể trong lĩnh vực tài chính và chứa đựng những đề tài được đóng góp bởi cả những nhà học thuật tiếng tăm và những chuyên gia tài chính giàu kinh nghiệm trên thế giới. Một số cuốn khá trong loạt sách này: Alternative Investments: Instruments, Performance, Benchmarks and Strategies (H. Kent Baker, Greg Filbeck); Swiss Finance: Capital Markets, Banking, and the Swiss Value Chain (Henri Meier, John Marthinsen, Pascal A. Gantenbein); Financial Engineering: The Evolution of a Profession (Tanya S. Beder, Cara M. Marshall)... Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/45121_51664.jpg", "author": "H. Kent Baker", "class": "kinhte", "name": "Tài Chính Hành Vi"}