{"publisher": "Sách Dân Trí", "isbn": "8935207000749", "description": " Khởi Nghiệp Tinh Gọn Bạn khởi tạo doanh nghiệp mới, hay đang tái tạo doanh nghiệp cũ? Đây là công việc rất khó khăn và thường phải trả giá rất đắt. Cuốn sách này sẽ giúp bạn tăng khả năng thành công và giảm thiểu cái giá phải trả. \"Khởi nghiệp tinh gọn\" là một phương pháp kinh doanh mới, đang được áp dụng trên toàn thế giới. Phương pháp này đang thay đổi toàn bộ cách thức xây dựng công ty và tung sản phẩm mới trên thị trường. \"Khởi nghiệp tinh gọn\" tức là hiểu được điều khách hàng thực sự muốn. Đây là quá trình liên tục kiểm tra tầm nhìn kinh doanh, điều chỉnh và thích nghi trước khi mọi việc trở nên quá muộn. Những lời khen dành cho cuốn sách: \"Khởi nghiệp Tinh gọn không chỉ nói về cách tạo ra những doanh nghiệp thành công, mà còn bàn đến những điều ta có thể học được từ chúng để cải thiện hiệu quả hầu như trong mọi việc. Tôi cho rằng nguyên tắc Khởi nghiệp Tinh gọn có thể áp dụng được cho các chương trình của chính phủ, công tác chăm sóc sức khoẻ, thậm chí giải quyết các vấn đề to lớn trên thế giới. Quyển sách chính là câu trả lời cho vấn đề: Làm thế nào để nhanh chóng nhận thấy điều gì thực sự hiệu quả, và điều gì nên bị loại trừ?.\" - Tom Eisenmann, Giáo sư Kinh doanh, Harvard Business School \"Khởi nghiệp Tinh gọn là quyển sách căn bản mà mọi người sáng lập đều phải đọc. Nó giúp họ giảm thiểu thất bại bằng cách vạch ra cơ cấu một cách khoa học cho điều mà rất nhiều người cho là phi chính thống và đầy cảm tính. Nó đem lại những phương cách khả thi để tránh sai lầm trong nghiên cứu sản phẩm, để đánh giá thật nghiêm ngặt các dấu hiệu ban đầu từ thị trường thông qua học hỏi có kiểm chứng, và quyết định liệu nên đeo bám hay điều chỉnh. Đó là những thử thách có thể làm tăng nguy cơ thất bại trong kinh doanh.\" - Roy Bahat, Chủ tịch IGN Entertainment \"Eric Ries đã làm sáng tỏ điều bí ẩn và kì diệu trong khởi nghiệp. Thiên tài và phép màu không phải những yếu tố cần thiết để thành công, mà thay vào đó là một quy trình khoa học mọi người đều có thể nắm bắt, làm theo. Quyển sách chứa đựng những bài học quan trọng dành cho bạn trên con đường chinh phục điều mới mẻ bí ẩn phía trước, bất kể bạn là doanh nhân vừa khởi nghiệp hay đang làm việc tại một doanh nghiệp lớn.\" - Mitchell Kapor, sáng lập công ty Lotus Development Corp. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46116_52659.jpg", "author": "Eric Ries", "class": "kinhte", "name": "Khởi Nghiệp Tinh Gọn"}