{"publisher": "Alpha books", "isbn": "8936037746432", "description": " Vén tấm màn nhung kẻ thành người bại. Nếu bạn nghĩ thăng quan tiến chức là phần thưởng bạn cho những cố gắng đóng góp cho công ty, hay cho những thành tích mà bạn đạt được, thì bạn đã nhầm to rồi! \"Bạn tuyệt vời thế nào không thành vấn đề. Vấn đề là ai biết đến sự tuyệt vời của bạn.\"  Cuốn sách \"Thăng quan tiến chức\" cung cấp cho bạn đọc không chỉ là những lời khuyên bổ ích để giúp cho con đường quan lộ của mình rộng mở, mà nó còn là những chiến lược cụ thể, nhưng chú ý cốt tử trong con đường tiến chức của bạn. Bạn nghĩ, thăng quan tiến chức đơn giản chỉ là cố gắng làm việc ngày đêm, đem lại cho công ty những giá trị gia tăng lớn nhất có thể. Hay bạn nghĩ, thăng quan tiến chức là phải nịnh bợ sếp, tạo ấn tượng tốt với đồng nghiệp... Nếu bạn suy nghĩ như vậy, hoặc đã thực hiện những bước như vậy trong kế hoạch thăng tiến của mình thì bạn đã chọn sai con đường rồi. Cuốn sách này sẽ chỉ ra cho bạn thấy rằng, để thăng quan tiến chức bạn cần phải biết kết hợp nhuần nhuyễn giữa làm việc hiệu quả và xây dựng hình ảnh của bản thân mình. Thêm vào đó là bạn luôn luôn phải học hỏi để nâng cao trình độ của bản thân. Tuy nhiên, đây cũng chỉ là bước cơ bản nhất trong con đường thăng tiến của bạn. Ngay cả khi bạn đã kết hợp đầy đủ cả hai yếu tố làm việc hiệu quả và xây dựng hình ảnh, ngay cả khi bạn luôn luôn cố gắng bồi đắp kiến thức cho bản thân thì cũng không có gì đảm bảo bạn sẽ thăng tiến, hay chí ít là lọt vào mắt xanh của sếp. Điều bạn còn thiếu ở đây chính là một kế hoạch, một kế hoạch cụ thể từng bước để tiến lên, bạn phải luôn hiểu rằng công việc nào cũng là buôn bán, và điều cốt yếu là trong mọi lúc mọi nơi mọi trường hợp thì điều đầu tiên bạn phải nghĩ đến là làm đẹp mặt sếp. Và còn vô số những kế hoạch, những thủ thuật, hay hơn thế là mưu mẹo để có thể thực sự thăng tiến đều có trong cuốn sách đầy hữu ích này.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46426_52969.jpg", "author": "Alpha Books biên soạn", "class": "kinhte", "name": "Thăng Quan Tiến Chức"}