{"publisher": "Thái Hà", "isbn": "8936037794969", "description": " Đời người như một cuộc đua - một cuộc thi thể lực, sự dẻo dai, niềm tin và sự hiểu biết - trong cuộc đua ấy, chúng ta chưa bao giờ cô độc. Trước chúng ta, những người khác đã từng chạy trong cuộc đua ấy. Dưới nhãn quan nhân văn của John C. Maxwell, họ là chỗ dựa, thúc giục chúng ta lên đường, cầu nguyện cho chúng ta và đưa ra những lời khuyên khôn ngoan dựa trên chính những trải nghiệm của họ. Chúng ta chỉ cần lắng nghe những câu chuyện và lời họ nói để biến những thử thách của thời đại ngày nay thành vinh quang chiến thắng. Từ Rebekah tới David, Abraham tới Moses, Đồng Hành Cùng Vĩ Nhân giúp chúng ta đối diện với những nhân vật vĩ đại trong Kinh Thánh. Từ những vĩ nhân này - và từ John C. Maxwell, một tác giả không ai thay thế được - chúng ta sẽ có cảm hứng để sống như họ từng sống: như những nhà lãnh đạo, những con người thành công và những nhân vật quyền năng trên thế giới. Mục lục: ***  Tác giả: John C. Maxwell là nhà sáng lập của Tập đoàn INJOY, một tổ chức giúp mọi người phát huy tối đa tố chất cá nhân và tiềm năng lãnh đạo. Ông là tác giả của một loạt cuốn sách nằm trong danh sách bán chạy của New York Times, cũng là sách bán chạy trên bảng xếp hạng của Business Week. Trích đoạn sách hay: Đa-vít Bạn Có Thể Vượt Qua Các Giới Hạn Người Khác Đặt Cho Bạn Lời Khích Lệ Từ Đa-vít Khi chúng ta chạy quanh đường đua, tôi nghĩ về cậu bé Đa-vít, và ngay cả ông - một người hợp ý Chúa, lớn lên để trở thành một vị vua vĩ đại - cũng phải bắt đầu từ số không, chỉ có sự hy vọng và tiềm năng. Đa-vít nhanh chóng để tôi thoát ra khỏi những suy nghĩ phản ánh mong muốn của ông để chia sẻ những lời động viên này với chúng ta: - \"Những giới hạn không hạn chế chúng ta trừ phi chúng ta để cho chúng làm vậy. Cha tôi, các anh tôi, và vị lãnh đạo của tôi đều cho rằng tôi không có khả năng gì. Nhưng thực tế, tôi là người có khả năng nhất; tôi có khả năng của Chúa. Khi còn trẻ, tôi có thể vươn lên bất chấp những phản ứng tiêu cực của mọi người vì có sự trợ giúp của Chúa. Tôi không bao giờ quên cái ngày Sa-mu-ên chỉ định tôi. Từ hôm đó, Thánh linh của chúa đến với tôi thông qua sức mạnh. Và tôi nhận ra Chúa có thể tăng sức mạnh cho tôi để vượt lên những giới hạn mà cuộc sống và những người khác cố áp đặt lên tôi. Hỡi bạn tôi, bạn cũng có thể làm điều đó cho mình!\" - \"Đừng cố gắng trở thành một ai đó khi những người khác áp đặt những giới hạn lên bạn. Khi Sau-lơ thấy được tôi sẽ đi đánh Gô-li-át, ngài cố gắng khoác áo giáp của ông lên người tôi. Ông muốn tôi tấn công kẻ địch như ông. Tôi mặc áo giáp vì ngài dọa tôi, nhưng đương nhiên nó không vừa. Lúc đó, tôi nhận ra Chúa đã không muốn Sau-lơ, người thay thế; Ngài muốn tôi! Chúa sẽ không bao giờ để cho bạn chịu trách nhiệm với những món quà không phải của bạn hay những món quà Ngài không ban tặng bạn. Ngài muốn bạn hãy là chính mình!\" - \"Khi vượt qua các giới hạn, bạn có thể giúp những người khác làm điều tương tự. Ngày mà tôi giáp mặt với Gô-li-át, tôi đã chỉ nghĩ đến việc đánh bại hắn. Tôi chưa bao giờ biết rằng chiến thắng của mình trở thành chiến thắng của I-sơ-ra-ên. Giây phút Gô-li-át ngã xuống, quân đội I-sơ-ra-ên tiến lên. Nỗi khiếp sợ và đe dọa của họ chuyển thành dũng khí và sự hăng hái. Ngày hôm đó tôi đã học được bài học lãnh đạo lớn lao nhất: Mọi người noi theo người lãnh đạo của họ. Vào lúc đó tôi đã thành tựu nhiều hơn bất kỳ ai nghĩ đến... người dân của tôi cũng vậy!\" Lời Cầu Nguyện Đa-vít Dành Cho Chúng Ta Lạy Chúa, Xin Ngài giúp các bạn con nhìn thấy bản thân như Ngài nhìn thấy họ, chứ không như những người khác, để tập trung vào việc có thể thành tựu cùng Ngài chứ không phải việc không thành tựu, và vượt qua những giới hạn người khác áp đặt cho họ để có thể giúp người khác vượt qua giới hạn của họ. Amen Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/46951_53494.jpg", "author": "John C. Maxwell", "class": "kinhte", "name": "Đồng Hành Cùng Vĩ Nhân"}