{"publisher": "Trí Việt", "isbn": "8935086828878", "description": " Trong cuốn \"Những bí quyết căn bản để thành công trong PR\" tác giả Philip Henslowe chú trọng đến việc trang bị cho độc giả khả năng tập hợp kiến thức cũng như thực hành các kỹ năng quan trọng đối với những hoạt động của PR chủ yếu. Do đó, quyển sách thật sự là một quyển cẩm nang cơ bản dành cho tất cả những ai làm việc trong ngành PR hay trong các lĩnh vực liên quan đến PR, bất kể hoài bão cho sự nghiệp tương lai của bạn là gì. Ngày nay, những người hoạt động trong lĩnh vực PR ít nhất phải nhận thức rõ các lĩnh vực nghề nghiệp mà công việc của họ sẽ tiếp cận. PR thường là một con đường huyết mạch, là mối liên kết giúp tất cả những lĩnh vực khác nhau cùng hợp tác, truyền thông với nhau. Điều này không có nghĩa rằng bạn phải đồng thời là chuyên gia trong những lĩnh vực có liên quan. Tuy nhiên, sự am hiểu thực tiễn về các lĩnh vực này đóng vai trò rất quan trọng trong việc giúp bạn nhận biết và đánh giá những vấn đề chủ yếu, những kỹ năng chuyên môn và các kiến thức cần thiết tại nơi làm việc. Khi lần đầu tiên đảm nhiệm một công việc liên quan đến lĩnh vực PR hoặc khi vào làm tại một tổ chức chưa bao giờ thực hiện các công tác PR chuyên nghiệp, nhưng bạn lại được giao nhiệm vụ triển khai những hoạt động đó, thì dĩ nhiên bạn sẽ cảm thấy khó khăn vì không biết phải làm gì. Hoặc giả sử tổ chức từ thiện nơi bạn đang làm việc không có đủ ngân sách để thuê một chuyên gia PR, vì thế bạn cần phải tìm hiểu những công việc có liên quan... Vậy thì đây là quyển sách dành cho bạn. Bên cạnh việc giới thiệu khung pháp lý và đạo đức của các hoạt động PR, Philip Henslowe còn nêu rõ mối tương quan giữa lĩnh vực này và các đối tác có liên quan như nhà cung cấp, thợ chụp ảnh, nhà in, nhân viên đồ hoạ và giới truyền thông. Trong đó, ông mô tả cụ thể cách tổ chức triển lãm, lễ trưng bày, thậm chí cả cách tổ chức những buổi lễ đón tiếp các quan chức chính phủ, hoàng gia. Một trong những nhiệm vụ then chốt của chuyên viên PR là công việc viết lách. Vì thế, Philip Henslowe đã dành hẳn một chương để trình bày về kỹ năng soạn thảo các văn bản thương mại, cách viết lời quảng cáo, thông cáo báo chí,... Không chỉ vậy, ông còn đưa ra những hướng dẫn hữu ích khi thực hiện các hoạt động tài trợ, kỹ năng xử lý khủng hoảng, cách thức làm việc với giới truyền thông, cũng như cách hoạch định lẫn đánh giá các chiến dịch hoạt động. Không giống như những quyển sách đề cập đến những vấn đề khá chuyên sâu có liên quan đến các hoạt động PR như truyền thông nội bộ, truyền thông tiếp thị, công vụ... Philip Henslowe chú tâm đến việc trang bị cho độc giả, những chuyên viên PR tiềm năng, khả năng tập hợp các kiến thức và kỹ năng quan trọng đối với những hoạt động PR chủ yếu. Do đó, quyển sách này được xem như là một cẩm nang cơ bản dành cho tất cả những ai muốn làm việc trong lĩnh vực PR, bất kể hoài bão cho sự nghiệp tương lai của mình. Mục lục: Lời giới thiệu Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/47072_53615.jpg", "author": "Philip Henslowe", "class": "kinhte", "name": "Những Bí Quyết Căn Bản Để Thành Công Trong PR (Tái bản)"}