{"publisher": "Thái Hà", "isbn": "8936037795003", "description": " Những cách kiếm tiền nhanh chóng, thông qua những hình ảnh ẩn dụ dễ hiểu là những gì bạn có thể dễ dàng nhận thấy khi đọc cuốn sách này. Xuất phát từ những rắc rối của đa số mọi người trong cuộc sống, luôn đau đầu với hai từ \"TÀI CHÍNH\" , cuốn sách này trình bày theo một hướng đi khác, không quá khô khan, không phải là những công thức tính toán khó hiểu, mà nó hướng vào trái tim của bạn. Giải quyết những vấn đề tâm lý của bạn, giúp bạn hài hòa giữa lý trí và tình cảm. Và quan trọng nhất là bạn nhận thức \"CÁI TÔI\" trong bạn như thế nào. Bạn muốn làm gì? Bạn đã thật sự cố gắng và nghiêm túc làm nó chưa? Bạn có biết cách suy nghĩ tích cực và loại bỏ những suy nghĩ tiêu cực ra khỏi đầu mình không? Công thức cho những rắc rối khi bạn muốn khởi đầu làm một việc gì đó: 1. Trầm trồ ngay bây giờ 2. Tiếng nói nội tâm 3. Nhóm hành động: Tập hợp nhóm của bạn 4. Kiểm tra các nguồn \"tài nguyên\" sẵn có : Khối óc, con tim, nhóm 5. Quyết một ngày bắt đầu và thời gian hoàn thành 6. Bước vào đường đua. Mục lục: Phần một: Yếu tố đầu tiên: Trầm trồ Phần hai. Nguyên liệu quan trọng: Tiếng nói nội tâm Phần ba. Yếu tố thứ 3: Nhóm hành động Phần bốn. Giàu nhanh *** Trích đoạn sách hay: Bạn có thể chỉ cần vươn tay ra là hái được trái cây chín tới ở ngay trước mặt. Nó đã sẵn sàng để hái, ngay bây giờ. Đó là nơi bạn sẽ bắt đầu. Bạn đã sẵn sàng làm điều gì bây giờ? Không cần thời gian xuất phát. Không cần khởi động. Quên 90 ngày đi. Bạn có thể làm nó trong 90 phút.  Càng lên cao thì càng khó hái quả, vì chúng ở ngoài tầm với của bạn. Bạn sẽ cần thêm một cái thang. Những trái cây này là hình ảnh ẩn dụ cho những \"kho báu\" của bạn - những tài năng và năng khiếu chưa được phát triển hết. Bạn sẽ có thể phải học hoặc nghiên cứu sâu thêm những gì bạn chưa biết nhưng luôn có hứng thú với chúng. Hãy chăm đi tới các lớp học và các buổi hội thảo. Sau đó là luyện tập để biến những kiến thức thu được thành những kĩ năng. Và quá trình này hiển nhiên sẽ tốn thời gian của bạn hơn 90 ngày. Trên đỉnh của ngọn cây là những quả ngon nhất, quý nhất,... to nhất mà hiếm người trèo được đến nơi. Bạn sẽ phải chấp nhận nhiều mạo hiểm hơn nếu muốn hái những quả này. Tất nhiên lượng kiến thức và kĩ năng yêu cầu là cao hơn. Cách nhanh nhất là được hướng dẫn bởi những người đi trước - những người có đủ kiến thức, kĩ năng, tự tin và có tiền sử thành công để bạn học hỏi theo. Hãy để họ giúp bạn leo lên càng cao càng tốt đến khi bạn tự đủ sức để leo tiếp phần còn lại. Có một câu truyện cổ Grim nói về 2 người du khách lạ đến một ngôi làng. Ban đầu họ không được chào đón nhiệt tình lắm. Họ bèn cho một hòn đá vào nồi và... nấu súp ngay giữa làng. Những người dân làng đi qua tò mò hỏi họ đang nấu món súp gì thì nhận được câu trả lời là món này chưa xong và cần phải thêm gia vị mới ngon. Từng người một, người dân trong làng bắt đầu mang các gia vị đến góp chung vào nồi súp. Kết quả thì chắc ai cũng biết, mọi người có một nồi súp tuyệt ngon và ai cũng có phần. Chúng tôi muốn bạn nấu món súp như vậy tên gọi súp tiền. Hãy nghĩ nhóm của bạn như một nồi súp, mỗi người mang đến góp một thứ gia vị, trong trường hợp này có thể là một kĩ năng, một tài nguyên, một sự ủy nhiệm, hay niềm tin. Để khi hoàn thành, đó sẽ là một món súp tuyệt vời. Trước khi cho tất cả những gia vị vào nồi súp, hãy yêu cầu mọi người trong nhóm đeo lên những Cặp kính súp tiền. Cặp kính này cho phép các bạn nhìn sự việc theo nhiều hướng khác nhau.  Hãy làm việc với những người bạn muốn làm cùng để tạo nên sự khác biệt và hãy cùng nhau nhìn vào cái nồi đang sôi lên bên trong chứa đầy những cơ hội. Hãy hướng tới những thứ to đẹp hơn và tốt hơn chính bản thân mình. Ước mơ cháy bỏng của bạn là muốn mọi người trở nên có động lực, và ham muốn tham gia các nhóm hành động hoặc tổ đặc nhiệm. Chúng ta sẽ có một thế giới tốt đẹp hơn, an toàn hơn, giàu có hơn, lành mạnh hơn, hạnh phúc hơn, và ý nghĩa hơn để sống. ... Tay trái: Bạn muốn cái bánh rán kia không? Tay phải: Hay bạn muốn giảm cân? Nếu bạn chọn tay trái, bạn sẽ nhận được kết quả đi cùng với nó. Mục tiêu cuối của bạn phải thật bỏng cháy, thật sự quan trọng, là ưu tiên hàng đầu không thể thay thế để KHÔNG MỘT THỨ GÌ có thể khiến bạn phân tâm. KHÔNG MỘT THỨ GÌ có thể mê hoặc, biến đổi hoặc trì hoãn được bạn. Bạn muốn nó cũng giống như bạn muốn không khí để hít thở. Hãy thử không thở trong 60 giây xem. Tôi cá là bạn không thể. Không tin? Cứ thử xem. ... sắp hết 60 giây. Bạn muốn hít thở chứ? Muốn không? Không thứ gì có thể cản bạn mà đúng không? Bạn phải thở đúng không? Không thứ gì có thể phân tâm bạn mà đúng không? Bạn muốn hít thở, và bạn đã hít thở.Đó cũng là thứ khẩn trương mà bạn muốn có đối với mục tiêu cuối cùng của mình. Bạn thật sự rất muốn nó. Ngay lập tức. Ngay bây giờ. Không thứ gì được phép đi trước cái này. Bạn phải có được nó. Kể cả là sẽ phải mất 1 tháng, 6 tháng, 1 năm, 2 năm, hay lâu hơn. Bởi vì nó là một phần quan trọng của bạn, bạn không ngừng suy nghĩ về nó, muốn nó, ấp ủ ước vọng cho nó, kì vọng vào nó, tiến lên về phía nó. Không ngừng nghỉ. Không bao giờ lùi bước.  Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/155102_p53812mkiemtiensieutoc.jpg", "author": "Robert G. Allen", "class": "kinhte", "name": "Kiếm Tiền Siêu Tốc"}