{"publisher": "Thái Hà", "isbn": "8936037795416", "description": " Tôi khám phá rằng không phải tất cả triệu phú đều có địa vị xã hội cao. Thực tế, những người thuộc nhóm có hiệu năng thấp nhất trong chuyển đổi thu nhập thành tài sản lại có nghề nghiệp thuộc loại địa vị xã hội cao. Trong một nghiên cứu về triệu phú trên toàn quốc vào năm 1980, tôi phát hiện rằng một nửa triệu phú của Mỹ không sống trong những khu thượng lưu. Trong Thôi hành xử giàu có... và bắt đầu sống như triệu phú thật sự, tôi trình bày chi tiết tại sao có quá nhiều người không giàu nhưng lại chi tiêu quá mức cho những thứ xa xỉ. Họ thường nghĩ rằng việc thu thập những món đồ chơi đắt tiền này sẽ gia tăng mức độ thỏa mãn nói chung của mình với cuộc sống. Nhưng như bạn sẽ đọc chi tiết, hạnh phúc trong cuộc sống chỉ liên quan phần nào với những gì bạn mặc, lái, ăn hay uống. Những người thỏa mãn nhất là những người sống thấp hơn khả năng tiền bạc của họ. Ngay trong những cao điểm gần đây về khả năng làm ra thu nhập, thị trường bất động sản nhà ở và thị trường bất động sản tăng giá, khi thực hiện cuộc khảo sát chính của cuốn sách này, những triệu phú này vẫn duy trì thói quen tằn tiện và cần kiệm. (Xem chi tiết khảo sát ở phụ lục A và chân dung triệu phú ở phụ lục B). Nói cách khác, sự gia tăng giá trị tài sản không làm cho đa số người giàu tiêu dùng \"khủng\". Tại sao một vài người trị giá 10 triệu, 20 triệu hay thậm chí 30 triệu đô la chỉ sở hữu vài thứ hay không có thứ gì xa xỉ? Họ biết rằng sự thỏa mãn với cuộc sống không phải là một đặc điểm liên quan với những thứ bạn có thể mua được trong một cửa hàng. Như bạn sẽ thấy khi đọc cuốn sách này, những người này đã được bố mẹ huấn luyện để sống thấp hơn khả năng tiền bạc của mình cũng như dạy dỗ cách đầu tư và quản lý tiền bạc hiệu quả. Vì thế, hàng tỉ đô la đổ vào những chiến dịch quảng cáo tiếp thị rùm beng cho những sản phẩm nâng cao đẳng cấp chỉ ảnh hưởng chút ít đến phong cách tiêu dùng của họ. Mặc khác, những người này có khuynh hướng kết giao với những người có cùng thái độ, mối quan tâm, hành động và niềm tin. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/155123_p56122mdungrave.jpg", "author": "Thomas J. Stanley, Ph.D", "class": "kinhte", "name": "Đừng Ra Vẻ Ta Đây Giàu Có"}