{"publisher": "Alpha books", "isbn": "8936066701518", "description": " Cuốn sách đặc biệt mặt trước in nội dung cuốn sách \"Giám đốc - Thuật quản\r\n trị\", mặt sau in nội dung cuốn sách \"Quân vương- Thuật cai trị\" (hoặc\r\n ngược lại tùy theo cách độc giả cầm sách). Nguyên tác của  Nicolo Machiavelli, Quân vương - Thuật cai trị,\r\n có  thể ví như cẩm nang dành cho kẻ thừa tự còn non trẻ của một Italia \r\nsuy tàn,  trước khi kẻ ấy bước lên ngai vàng bị lãng quên. Thực chất, đó\r\n là tâm thư của  ông dành riêng cho vị quân chủ, chứ không nhằm truyền \r\nbá rộng rãi cho dân  chúng. Bản dịch \"Quân vương - Thuật cai trị\" lần \r\nnày là bản dịch của dịch giả Vũ Thái Hà, hứa hẹn truyền tải sát thực \r\nnhất các nội dung trong nguyên tác của Nicolo Machiavelli. Được phóng tác từ tác phẩm kinh điển Quân vương, Giám đốc - Thuật quản trị,\r\n là chỉ dẫn dành cho những nhà điều hành trẻ, những người đang không \r\ntiếc công sức hòng lưu lại dấu ấn trong kỷ nguyên thông tin của thiên \r\nniên kỷ mới. Sau\r\n khi đúc kết  lại thành một bản diễn giải, tác giả vẫn giữ lại được phần\r\n lớn phong thái khắt  khe từ nguyên tác của Machiavelli, giúp toát lên \r\ncái thần của nhà tư tưởng. Tên  hiệu của các đế chế cổ đại được thay thế\r\n bằng danh tính của các tập đoàn đương  thời, và các giai thoại cũng sẽ \r\nđược thay đổi cho phù hợp. Môn sinh của  Machiavelli sẽ nhanh chóng nhận\r\n ra điểm tương đồng giữa những giai thoại này  với nguyên bản trong Quân Vương,\r\n mặt  khác sinh viên thuộc ngành kinh tế hiện đại cũng sẽ phát hiện ra \r\nđiểm quen  thuộc khi gắn kết các câu chuyện với những trang báo viết về \r\ngiới doanh nhân  Hoa Kỳ. Xa hơn nữa, các thế hệ sau cũng sẽ dễ dàng đúc \r\nkết những bài học từ các  giai thoại này trong thời đại của họ. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/132294_a539.jpg", "author": "Niccolò Machiavelli", "class": "kinhte", "name": "Quân Vương Và Giám Đốc"}