{"publisher": "Alpha books", "isbn": "8936066702881", "description": " Nếu bạn muốn bắt kịp \r\nvới tốc độ của nền kinh tế toàn cầu, bạn phải bắt kịp với Mark McCormack\r\n hiện là một trong những doanh nhân nỗi tiếng nhất nước Mỹ. Từ kinh \r\nnghiệm thực tế của mình, McCormack đã viết nên cuốn sách này nhằm giúp \r\nbạn làm chủ nghệ thuật bán hàng, đàm phán, quản lý, giao tiếp, thăng \r\ntiến... \"Những\r\n điều trường Harvard vẫn không dạy bạn\" với những câu chuyện chân thực, \r\nnhững chỉ dẫn thực tế sẽ giúp bạn biết cách tổ chức, tiến về phía trước \r\nvà có được lợi thế cạnh tranh. Những kinh nghiệm này sẽ giúp bạn vượt \r\nqua mọi tình huống - ngay cả khi môi trường cạnh tranh diễn ra khốc liệt\r\n nhất. Ngoài ra, đọc cuốn sách bạn sẽ biết được; Làm thế nào để kiếm được công việc tốt ngay từ lần đầu tiên - và bốn cách để chứng minh bạn xứng đáng hưởng mức lương cao hơn; Năm phẩm chất của người thành công: làm thế nào để tận dụng tối đa những cơ hội hiếm hoi: Chìa khóa của văn hóa doanh nghiệp: lãnh đạo, quản lý và tạo dựng quan hệ; Mười điều tâm niệm trên thương trường; Bảy kiểu người nguy hiểm trong công ty bạn; Và còn nhiều kinh nghiệm quý báu khác nữa... Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/134825_xx899.jpg", "author": "Mark H. McCormack", "class": "kinhte", "name": "Những Điều Trường Harvard Vẫn Không Dạy Bạn (Sách Bỏ Túi) - Tái bản 12/13/2013"}