{"publisher": "Bookshop-Loc", "isbn": "8935205600705", "description": " Có lẽ bất cứ ai đã và đang nghiên cứu lĩnh vực tiếp thị đều không thể không biết đến Philip Kotler - cây đại thụ trong lĩnh vực hoạch định chiến lược tiếp thụ, diễn giả và tác giả hoặc đồng diễn tác giả của hàng trăm cuốn sách và bài báo chuyên về tiếp thị và quản trị kinh doanh, trong đó có cuốn sách Quản trị tiếp thị (Marketing Management) - một trong những cuốn sách kinh điển nhất của ngành tiếp thị và là sách gối đầu giường cho các nhà quản trị tiếp thị trên thế giới. Quản trị tiếp thị được đánh giá là một cuốn \r\ngiáo trình cơ bản về tiếp thị hiện nay nhờ nội dung bao quát \r\nvà thiết thực cũng như cách tổ chức thông tin hợp lý, thể \r\nhiện sự thay đổi trong cả lý thuyết lẫn thực tiễn. Phiên bản \r\nđầu tiên của cuốn giáo trình này được xuất bản vào năm 1967, \r\nkhi các công ty hoạt động chủ yếu theo định hướng khách hàng \r\nvà thị trường. Giờ đây, thực tiễn kinh doanh đã thay đổi triệt \r\nđể với những khái niệm hoàn toàn mới như tài sản thương hiệu,\r\n phân tích giá trị khách hàng, tiếp thị cơ sở dữ liệu, thương \r\nmại điện tử, các hệ thống giá trị, các kênh tiếp thị lai \r\nhợp,quản trị chuỗi cung ứng, và truyền thông tiếp thị tích hợp...Các tác giả đã loại bỏ các thông tin và kiến thức cũ không còn hữu ích, cập nhật và chọn lựa các tình huống, các ví dụ về những công ty đang hiện hữu trên thị trường để giúp người đọc có cái nhìn rõ hơn về lý thuyết lẫn thực tiễn. Với nỗ lực xuất bản các cuốn giáo trình hữu ích cho sinh viên tại Việt Nam, Công ty Cổ phần Tinh Văn đã hợp tác cùng Pearson Education South Asia Pte Ltd. để cho ra mắt cuốn sách giá trị này. Hy vọng rằng, cuốn sách Quản trị Marketing sẽ mang lại nguồn kiến thức bổ ích cho các em sinh viên, các học viên chương trình đào tạo thạc sĩ, các giáo viên chuyên ngành tiếp thị, cũng như ai quan tâm đến lĩnh vực này. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/136076_xx654.jpg", "author": "Philip Kotler", "class": "kinhte", "name": "Quản Trị Marketing - Tái bản 12/13/2013"}