{"publisher": "Alpha books", "isbn": "8936066703482", "description": "  Hẳn bạn sẽ ngạc nhiên với tiêu đề này? Học cách tiêu tiền, bạn từng nghe lần nào chưa? Mọi người vẫn cho rằng tiêu tiền là một việc hết sức tự nhiên và dễ \r\nnhất trần đời. Chúng ta chi tiền cho những nhu cầu cá nhân: thực phẩm, \r\nquần áo, giải trí,… Quan trọng là bạn có tiền hay không? Bạn kiếm tiền \r\nnhư thế nào? Và, làm thế nào để kiếm được thật nhiều tiền? Khi đã có \r\ntiền thì việc tiêu tiền thật đơn giản!!! Nếu bạn từng suy nghĩ như vậy \r\nthì việc bạn “vung tay quá trán” cũng là điều dễ hiểu. Tiền bạc luôn là một trong những vấn đề quan trọng của cuộc sống. Có \r\nthể, tiền không là mục tiêu hàng đầu đối với bạn, nhưng tiền lại có tác \r\nđộng đến hầu hết mọi khía cạnh trong cuộc sống, những ước mơ, dự định \r\ntrong tương lai của bạn đều ít nhiều chịu sự chi phối của đồng tiền. \r\nNghe có vẻ to tát quá phải không bạn? Vậy hãy nghĩ đến những việc đơn \r\ngiản hơn như mua đồ ăn, quần áo, xăng xe; đi chơi, đi xem phim, đi ăn \r\nnhà hàng; theo học bậc đại học, sách vở, dụng cụ học tập… tất cả đều cần\r\n có tiền. Tiêu tiền là một hành động quá đỗi bình thường, nhưng không có\r\n nghĩa là mọi người đều đã biết cách tiêu tiền. Ông chỉ ra rằng chính cách chi tiêu cùng lối suy nghĩ của mọi người \r\nvề vấn đề tiền bạc, chứ không phải nguyên nhân nào khác, đã khiến họ lâm\r\n vào tình cảnh “cháy túi” và nợ nần chồng chất. Trong cuốn sách này, Larry Winget đưa ra những phương pháp rõ ràng, \r\ncụ thể và dễ áp dụng để kiểm soát chi tiêu. Đó là những việc làm hết sức\r\n đơn giản nhưng mang lại hiệu quả bất ngờ, như bỏ truyền hình cáp, hạn \r\nchế đi ăn nhà hàng, dọn dẹp nhà cửa,… hay những việc làm mang tính dài \r\nhạn như lên kế hoạch chi tiêu hàng tháng, chuyển sang một căn hộ mới, \r\ndạy dỗ con cái về tài chính… Xen kẽ là những bài tập thực hành nho nhỏ, \r\nnhững câu chuyện, ví dụ đơn giản và gần gũi, giúp người đọc hiểu rõ hơn \r\nvề thực trạng tài chính của bản thân và có thêm động lực để thoát khỏi \r\ntình trạng khó khăn. Bạn đang có một công việc kiếm sống nhưng bạn gặp khó khăn trong việc\r\n vươn lên một tầm cao mới? Bạn mong muốn tự chủ về tài chính? Bạn đang \r\nngập trong đống nợ nần và loay hoay tìm cách thoát ra? Bạn chi nhiều hơn\r\n thu và không thể tìm ra cách để chấm dứt? Học cách tiêu tiền chính là \r\ngiải pháp cho những vấn đề đó.  Bạn có cần cuốn sách này không? Nếu bạn trả lời \"Có\" với bất kỳ câu nào trên đây: Bạn cần cuốn sách này! Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/144229_p58081mxx821.jpg", "author": "Larry Winget", "class": "kinhte", "name": "Học Cách Tiêu Tiền"}