{"publisher": "PandaBooks", "isbn": "8935077027099", "description": "  \r\n             \r\n\tThủ tướng đương nhiệm của Trung Quốc Ôn Gia Bảo là người như thế nào? \r\nNguyên nhân gì khiến ông chuyển từ công việc của một nhân viên kỹ thuật \r\nđịa chất sang hoạt động trên con đường chính trị? Ông đã giữ chức chánh \r\nvăn phòng Trung ương như thế nào? Vì sao ông có thể trợ giúp liên tiếp \r\ncho ba vị Tổng bí thư? Vì sao Ôn Gia Bảo lại trở thành Thủ tướng vụ Quốc\r\n vụ viện Trung Quốc từ vị trí Phó thủ tướng đứng hàng cuối cùng? Cách \r\nlàm của ông có gì giống và khác với người tiền nhiệm Chu Dung Cơ? Liệu \r\nÔn Gia Bảo có thể chèo lái tốt con tàu kinh tế Trung Quốc? “Thể chế Hồ -\r\n Ôn” sẽ thể hiện sáng tạo và cá tính gì? Sự phối hợp giữa “chính trị Hồ”\r\n và “kinh tế Ôn” có thể bổ trợ cho nhau không? Điểm tập trung lớn nhất \r\nhiện nay khi họ kết hợp với nhau là gì? \r\n\tĐể giúp bạn đọc có được cái nhìn tương đối đầy đủ về Ôn Gia Bảo – vị \r\nThủ tướng đương nhiệm của Trung Quốc, tác giả Mã Linh và Lý Minh đã viết\r\n cuốn sách “Ôn Gia Bảo – nhà quản lý tài ba” trên cơ sở trực tiếp tìm \r\nhiểu về thân thế, cuộc đời, các mối quan hệ, những hoạt động chính trị -\r\n xã hội và các phát ngôn cụ thể của vị thủ tướng đầy danh tiếng này. \r\n\tMời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/150585_p58646mxx797.jpg", "author": "Mã Linh", "class": "kinhte", "name": "Ôn Gia Bảo Nhà Quản Lý Tài Ba"}