{"publisher": "Văn Lang", "isbn": "8935073100925", "description": "  Doanh nghiệp của bạn có thể có đủ những chức danh gây ấn tượng như: giám đốc điều hành, giám đốc tài chính, giám đốc kỹ thuật... nhưng chắc rằng bạn ít nghe thấy chức danh giám đốc cắt giảm chi phí (CCCO: Chief Cost Cutting Officier). Nhiều đại công ty cũng không có chức danh này, tuy công việc mà một CCCO đảm nhận có thể là một trong những công việc quan trọng nhất. Và công việc ấy còn có tầm quan trọng lớn lao hơn nữa trong giai đoạn khủng hoảng kinh tế.  Cắt giảm chi phí để tránh bế tắc trong kinh doanh là cuốn sách không đầy ắp những lý luận rắc rối khó hiểu về việc quản lý và phân bổ chi phí kinh doanh. Mục tiêu của nó nằm ngay trong tựa đề \"Cắt giảm chi phí để tránh bế tắc\" (Cutting costs, not corners), và dành cho các chủ doanh nghiệp thuộc mọi quy mô và mọi thể loại.  Cắt giảm chi phí không đơn giản chỉ là cắt giảm nhân công, nó phải là hoạt động thường xuyên và có mục tiêu rõ ràng... nếu bạn muốn doanh nghiệp của mình sống còn vượt qua khủng hoảng.  Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/155803_p59381mbiatruoc.jpg", "author": "Colin Barrow", "class": "kinhte", "name": "Cắt Giảm Chi Phí Để Tránh Bế Tắc Trong Kinh Doanh"}