{"publisher": "Alpha books", "isbn": "8936066704465", "description": "  Nocolas Darvas là một tỷ phú kỳ tài bậc nhất thế giới và được tôn vinh là chiến lược gia trên thị trường chứng khoán. Các bài học kinh nghiệm về đầu tư chứng khoán của ông được gọi là Nguyên lý Darvas, Phương pháp đầu tư Darvas, Nguyên tắc kinh doanh chứng khoán Darvas đã trở thành kinh điển và là một trong những nội dung đào tạo, tham khảo không thể thiếu được của những người muốn đầu tư chứng khoán. Ông đồng thời là tác giả cuốn sách Phố Wall - một Las Vegas khác. Thị trường chứng khoán Việt Nam đang trở thành kênh đầu tư hấp dẫn có mức sinh lời cao song cũng chứa đựng nhiều rủi ro. Sự thành bại trên thị trường phụ thuộc vào kiến thức, quan hệ và các kỹ năng, chiến lược của từng nhà đầu tư. Như một nhà đầu tư nổi tiếng từng nói: \"Trên thị trường chứng khoán không phải những chứng khoán mà là những tư duy được mua và bán\". Cuốn sách Tôi Đã Kiếm 2.000.000 Đô La Từ Thị Trường Chứng Khoán Như Thế Nào? của Nicolas Darvas có sức hấp dẫn đặc biệt. Người đọc, dù mới tham gia thị trường hay là các nhà đầu tư chuyên nghiệp, dù là chưa có kiến thức cơ bản hay là các nhà nghiên cứu, giảng dạy về đầu tư chứng khoán đều cảm nhận được những điều hữu ích qua kinh nghiệm và kỹ năng đầu tư của Nicolas Darvas. Điều đặc biệt của cuốn sách là các kinh nghiệm của tác giả được trình bày rất cô đọng, có dẫn chứng thuyết phục qua ngôn từ dễ hiểu song vẫn chứa đựng các nội dung mang tính hàn lâm trong phân tích và đầu tư chứng khoán. Qua cuốn sách, người đọc cũng sẽ hiểu được các vấn đề lý thuyết về phân tích cơ bản, phân tích kỹ thuật, kỹ năng giao dịch và thực tế đầu tư chứng khoán như thế nào. Người đọc sẽ có cơ hội biết về Lý thuyết hộp của Nicolas Darvas và những ứng dụng tuyệt vời của nó trong đầu tư chứng khoán. Cuốn sách cũng là tài liệu tham khảo hữu ích đối với sinh viên kinh tế, đặc biệt là sinh viên chuyên ngành Ngân hàng - Tài chính - Chứng khoán. Qua những thất bại, Nicolas Darvas đã rút ra cho riêng mình các bài học sau:  *** \"Nicolas Darvas là một bậc thầy trong thế giới đầu tư chứng khoán chuyên nghiệp. Các nguyên lý kinh doanh chứng khoán mà ông kỳ công đúc kết đến nay vẫn là những kiến thức và bài học quan trọng cho tất cả những ai muốn thử sức trên thị trường chứng khoán.\" - Thời báo Kinh Tế Việt Nam \"Cuốn sách hấp dẫn và chứa đựng những kỹ thuật đầu tư đơn giản nhưng hiệu quả.\" - Kevin Kingston, Quản trị website Kinh doanh Bất động sản www.delkingmgt.com  Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/156792_p59460mbiatruoc.jpg", "author": "Nicolas Darvas", "class": "kinhte", "name": "Tôi Đã Kiếm 2,000,000 Đô-La Từ Thị Trường Chứng Khoán Như Thế Nào? (Tái Bản 2014)"}