{"publisher": "SM Ngòi Bút", "isbn": "9786047328550", "description": "  Cuốn cẩm nang dành cho những ai làm công việc kế toán tài chính, không những thế nó còn là một tài liệu rất hữu ích cho những nhà doanh nghiệp có được cái nhìn tổng thể về tài chính kế toán. ***  “Đối với độc giả chưa có kinh nghiệm làm việc thực tế, cuốn sách giúp cung cấp một cái nhìn tổng quan về môi trường kinh doanh. Với cấu trúc hợp lý, cách diễn đạt giản dị và những ví dụ thực tế, tác giả đã biến những vấn đề khô khan của doanh nghiệp thành những câu chuyện lý thú, dễ hiểu, từ đó giúp cho những sinh viên theo học những chương trình quốc tế về kế toán – kiểm toán và tài chính dễ dàng nắm bắt những kiến thức đại cương trước khi học những môn chuyên ngành”. - NGUYỄN PHƯƠNG MAI – Giám Đốc Khu Vực Phía Nam, Công ty NAVIGOS  SEARCH “Chương trình ACCA là một chương trình rất khó do rào cản tiếng Anh và lượng kiến thức vô cùng rộng và sâu theo tiêu chuẩn quốc tế và các thông lệ ở những tập đoàn đa quốc gia. Là người trải nghiệm thực tế làm việc và kinh nghiệm giảng dạy ACCA nhiều năm, tôi nghĩ việc tìm được một giáo trình tốt là điều khá quan trọng. Cuốn sách này hoàn toàn đáp ứng được nhu cầu đó, với những mô tả khá đầy đủ, bao quát các kiến thức, đồng thời khá dễ đọc với các sơ đồ tóm lược nội dung. Đối với những bạn theo đuổi chương trình ACCA, thực sự khó tìm một quyển sách Tiếng Việt được trình bày chi tiết và rõ ràng như vậy. - TRẦN QUỐC ĐỊNH – Giám Đốc Tài Chính Hãng Hàng Không JETSTAR PACIFIC ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/162839_p60112mbiatruo.jpg", "author": "Nguyễn Công Tâm", "class": "kinhte", "name": "Kế Toán Kiểm Toán Trong Kinh Doanh"}