{"publisher": "Alpha books", "isbn": "8936066706728", "description": "  Những Sự Thật Về Tâm Lý Mua Sắm Của Người Tiêu Dùng \"Đầy ắp những câu chuyện thú vị về cách mà bộ não, các thương hiệu và cảm xúc dẫn dắt sự lựa chọn của người tiêu dùng. Sự kết hợp sáng tạo giữa tiếp thị và khoa học thần kinh của Martin Lindstrom đã cho chúng ta một cái nhìn sâu sắc hơn về sự năng động, sức mạnh to lớn của tiềm thức ảnh hưởng như thế nào đến các quyết định mà chúng ta đưa ra. Một khi đã đọc cuốn sách này, bạn sẽ nhìn nhận các hành vi của người tiêu dùng và nhà sản xuất bằng một con mắt hoàn toàn khác.\"  - Philip Kotler, Tiến sĩ, Giáo sư danh dự S.C Johnson &amp; Son, khoa Tiếp thị Quốc tế, Trường Quản trị Kellogg, Đại học Northwestern *** Chúng ta hiểu biết đến đâu về lý do khiến chúng ta mua hàng? Những gì thực sự ảnh hưởng tới quyết định của chúng ta trong thế giới ngập tràn thông tin này? Một quảng cáo bắt mắt, một câu khẩu hiệu dễ nhớ, hay do hiệu ứng dây chuyền? Có khi nào những quyết định của chúng ta lại diễn ra bên dưới bề mặt, nằm tận sâu bên trong tâm trí tiềm thức của chúng ta, mà chúng ta rất ít khi nhận thức được sự tồn tại của chúng? Trong cuốn sách \"Điều gì khiến khách hàng chi tiền?\", tác giả Martin Lindstrom giới thiệu những phát hiện gây chấn động từ nghiên cứu có tên là thần kinh học tiếp thị mang tính chất đột phá, kéo dài trong vòng 3 năm, tiêu tốn đến 7 triệu đô-la, đây là một cuộc thử nghiệm đầu tiên nhằm đi sâu vào tìm hiểu bộ não của trên hai nghìn người tình nguyện từ khắp nơi trên thế giới, trong đó, họ được tiếp xúc với vô số các quảng cáo, logo, video, thương hiệu và sản phẩm. Những kết quả đáng kinh ngạc mà tác giả thu được đã đập tan những niềm tin từ lâu đã ăn sâu cắm rễ vào tiềm thức của chúng ta, về những gì làm chúng ta bị mê hoặc và khiến chúng ta quyết định mua hàng. Dưới đây là một vài vấn đề mà tác giả nghiên cứu trong cuốn sách này: Đầy ắp trong cuốn sách là những câu chuyện thú vị về cách chúng ta phản ứng đối với những thương hiệu được nhiều người biết đến như Marlboro, Nokia, Calvin Klein, Ford và chương trình giải trí American Idol, Mua hàng học là một hành trình vô cùng kỳ thú và hấp dẫn, đi sâu tìm hiểu trí óc của những người tiêu dùng hôm nay. Nó sẽ làm say đắm bất cứ ai đã từng một lần bị hấp dẫn - hoặc bị dẫn dụ - bởi những nỗ lực không mệt mỏi của các nhà quảng cáo nhằm chiếm được lòng tin, sự trung thành, tiền bạc và cả tâm trí của chúng ta. Mời bạn đón đọc. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/226634_p60390m009.jpg", "author": "Martin Lindstrom", "class": "kinhte", "name": "Điều Gì Khiến Khách Hàng Chi Tiền? (Tái Bản 2016)"}