{"publisher": "PandaBooks", "isbn": "8935077031409", "description": "  Lãnh đạo, nói một cách giản đơn là khả năng gây ảnh hưởng cho người\r\nkhác. Lãnh đạo dựa trên giá trị đã đưa khái niệm này lên một bậc cao hơn. Bằng\r\nlời nói, hành động và nêu gương, nhà lãnh đạo dựa trên giá trị tìm cách truyền\r\ncảm hứng và động viên, sử dụng ảnh hưởng của họ để đạt được điều quan trọng nhất. Nhằm giúp cho những người lãnh đạo hiểu được các giá trị để sẵn\r\nsàng cam kết và tập trung để tạo sự khác biệt cũng như làm gương cho người\r\nkhác, nhắm đến mục tiêu làm cho thế giới trở nên tốt đẹp hơn bằng phạm vi ảnh\r\nhưởng cá nhân, không quan trọng phạm vi lớn hay nhỏ, chúng tôi xuất bản cuốn sách \"4 Nguyên tắc lãnh đạo dựa trên giá trị\". 4\r\nNguyên Tắc Lãnh Đạo Dựa Trên Giá Trị quan trọng đối với sự nghiệp\r\ncủa bạn từ rất sớm cho đến cả sau này. Bạn cần thiết phải phát triển những năng\r\nlực lãnh đạo này từ lúc bắt đầu và học cách lãnh đạo cũng như gây ảnh hưởng đến\r\nnhững người không phải dưới quyền bạn. Sau đó, khi đã là một nhà lãnh đạo cao cấp\r\nhơn, bạn sẽ cảm thấy việc lãnh đạo dễ dàng hơn nhờ quá trình rèn luyện kĩ năng\r\ncủa mình. Mọi người sẽ thực hiện theo yêu cầu của bạn không phải vì bạn là sếp\r\nmà vì bạn biết cách gây ảnh hưởng và động viên họ. Cho dù bạn đang ở đâu trên\r\ncon đường sự nghiệp thì kỹ năng lãnh đạo cũng luôn luôn cần được nâng cao. Những\r\nnhà lãnh đạo giỏi nhất luôn làm việc liên tục để trở nên tốt hơn. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/170896_p61301m4nguyentaclanhdao.jpg", "author": "Harry M. Jeansen Kraemer", "class": "kinhte", "name": "4 Nguyên Tắc Lãnh Đạo Dựa Trên Giá Trị"}