{"publisher": "Ngòi Bút Việt", "isbn": "9786048011840", "description": "  “Là người Việt, hãy học làm giàu từ những người Việt thành công” Một loạt bài viết với những chia sẻ thực tế của 30 doanh nhân Việt thành công, những ÔNG CHỦ VIỆT thực thụ như: Đoàn Nguyên Đức (Nhà sáng lập kiêm CEO của Hoàng Anh Gia Lai), Võ Quốc Thắng (Chủ tịch HĐQT kiêm Tổng giám đốc Công ty Cổ phần Đồng Tâm), Lê Phước Vũ (Chủ tịch Tập đoàn Tôn Hoa Sen), Johnathan Hạnh Nguyễn (Chủ tịch Tập đoàn Liên Thái Bình Dương (IPP)), Nguyễn Đình Trung (Chủ tịch HĐQT kiêm Tổng giám đốc Tập đoàn BĐS Hưng Thịnh), Trần Thanh Hải (Chủ tịch HĐQT Công ty NutiFood), Đặng Phước Thành  (Vinasun),... Đó là những con người đã và đang chứng minh bản lĩnh đích thực trong kinh doanh, “dám nghĩ dám làm và dám thành công”, Những bài viết  của cuốn sách như một tấm gương rõ nét nhất về con đường trở thành  Ông Chủ của họ, không ai giống ai, mỗi người một lĩnh vực Họ chỉ giống nhau ở điểm chung nhất. Đó là họ là những người Việt  “THÀNH CÔNG” và là ÔNG CHỦ. Cuốn sách ÔNG CHỦ VIỆT – CHUYỆN NHỮNG NGƯỜI DẪN ĐẦU của nhà báo Nguyễn Hùng tiết lộ cho bạn những bí quyết mang tính chiến lược và giá trị cốt lõi làm nên thành công của những doanh nhân Việt thành đạt, để bạn có thể tự rút ra cho mình những bài học quý giá nhất về con đường làm giàu của chính bản thân, con đường mà bấy lâu nay bạn đang đốt đuốc dò tìm.   Là người Việt Nam, hãy học cách làm giàu của những ÔNG CHỦ VIỆT đích thực! Cuốn sách này chính là kim chỉ nam cho những ai luôn có khát khao và mong muốn làm giàu và trở thành những người thành đạt đích thực.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/184640_p64167mongchuvietbia1.jpg", "author": "Nguyễn Hùng", "class": "kinhte", "name": "Ông Chủ Việt - Chuyện Những Người Dẫn Đầu"}