{"publisher": "Phương Nam", "isbn": "8938506842188", "description": "  Hẳn tựa đề có thể khiến bạn ngạc nhiên. Nó hơi lạ... và mặn, thôi thúc bạn dừng lại, tìm hiểu. Tất cả nằm trong chủ ý tác giả, một cách tình cờ! Làm Bạn Với Hình, Làm Tình Với Chữ là tập sách vừa buồn tẻ, vừa buồn cười. Viết bởi copywriter “8 tuổi”. Vẽ bởi copywriter “18 tuổi”. Hai copywriter rất trẻ trong lúc buồn tình, đã đẻ ra tập sách mang cái tựa buồn cười. Chi tiết không tiện nói ra. Hãy tìm mua mà đọc. *** “Phải mua ngay, rất có lợi: để đọc chơi giết thời gian cũng được; để biết copywriter nó là cái giống loài gì cũng được; để thở phào hên quá mình không làm quảng cáo cũng được. Còn lại thì, bà ve chai thích điều này.” - CREATIVE DIRECTOR “Cuốn sách, có thể xem như hành trình ‘hấp hôn’ cho những ai chung chạ nhiều năm với quảng cáo. Một hành trình rạo rực, chở đầy trải nghiệm và nỗi niềm của người dẫn đường tếu táo.” - ART DIRECTOR “Toàn bộ các trang toát ra năng lượng của một nhiệt tình hiếm có. Làm bạn hay làm tình, chân thành hay khoái cảm, rõ ràng vẫn sinh động hơn im lặng làm thinh…” - COPYWRITER “(May quá) quyển sách sẽ không gây lạm phát copywriter wanna be. Nó giống biển cấm 18+ hơn: yếu thì đừng vào đây nha, kích thích chịu không nổi đâu!” - SENIOR WRITER", "img": "https://www.vinabook.com/images/thumbnails/product/240x/197725_p66391mbookcover.jpg", "author": "Bút Chì", "class": "kinhte", "name": "Làm Bạn Với Hình, Làm Tình Với Chữ"}