{"publisher": "NXB Trẻ", "isbn": "8934974139096", "description": "  Marketing theo dữ liệu lớn cung cấp lộ trình chiến lược cho những nhà điều hành muốn xua tan sự hỗn loạn và bắt đầu tạo ra lợi thế cạnh tranh và mức tăng trưởng hàng đầu. Sử dụng các ví dụ thực tế, phi thuật ngữ, các nguồn tham khảo có thể tải về, và giọng văn khôi hài, Marketing theo dữ liệu lớn sẽ giúp bạn phát hiện các biện pháp giải quyết bằng marketing dựa theo dữ liệu với kế hoạch năm bước xử lý luận cứ dữ liệu lớn.  Bạn sẽ khám phá: Người làm marketing có thể dùng dữ liệu để biết điều họ cần phải biết như thế nào Cách sử dụng các chỉ số đo lường làm kim chỉ nam Năm thành phần căn bản của một chiến lược thành công Những chiến lược tạo ra cách thức marketing phù hợp và đem lại tỷ lệ hoàn vốn đầu tư trong marketing Các phương pháp quản lý chi tiêu marketing – chi phí lớn nhất của doanh nghiệp Làm thế nào tạo giá trị thông qua marketing tương thích Các biện pháp đã được chứng minh trong việc nâng cao trải nghiệm cho khách hàng Học hỏi cách để hiểu thị trường tốt hơn và đưa ra chiến lược tổng quát và kỹ thuật marketing. Marketing theo dữ liệu lớn tiết lộ các mô hình trong hành vi người tiêu dùng và những cách thức đã được chứng minh để nâng cao trải nghiệm cho khách hàng. Hãy tận dụng tối đa những hiểu biết thấu suốt này nhằm đảm bảo thành công cho doanh nghiệp của bạn. Lisa Arthur là Giám đốc điều hành marketing cho Teradata Applications, công ty phần mềm marketing tích hợp. Teradata Applications cung cấp cho khách hàng (B2C) và những người làm tiếp thị trong các doanh nghiệp B2B các ứng dụng phần mềm và cung cấp tư vấn giúp điều khiển việc cải tổ. Là Giám đốc điều hành marketing cho Teradata Applications, Arthur là một lãnh đạo cấp tiến trong ngành tạo ra phương pháp quản lý marketing tích hợp cho Teradata Corporation, hãng giải pháp phân tích dữ liệu hàng đầu thế giới, chuyên về lưu trữ dữ liệu tích hợp, phân tích dữ liệu lớn, và các ứng dụng kinh doanh. Trong vai trò của mình, Arthur điều hành kinh doanh, thị trường toàn cầu, và chiến lược thương hiệu, gặp gỡ trao đổi với hàng ngàn CMO và chuyên gia marketing qua các sự kiện và các buổi thuyết trình hàng năm. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/207795_p67885mbt.jpg", "author": "Lisa Arthur", "class": "kinhte", "name": "Marketing Theo Dữ Liệu Lớn"}