{"publisher": "Lantabra", "isbn": "8935082601017", "description": "  Những tuyệt chiêu kinh doanh trên Alibaba.com Alibaba.com hiện đã trở thành đế chế lớn nhất trong làng thương mại điện tử toàn cầu. Và người đã gây dựng nên thành công cho đế chế này không ai khác chính là Jack Ma, người sáng lập ra Alibaba.com và là một trong ba người giàu nhất Trung Quốc.  Cuốn sách này tập hợp những hướng dẫn kinh doanh hữu ích đến từng “chân tơ kẽ tóc” cùng những chia sẻ kinh nghiệm quý báu của những người kinh doanh thành công trên Alibaba.com. Đây sẽ là cuốn sách gối đầu giường như một cẩm nang và “kinh thánh” cho những ai đang ôm mộng kinh doanh toàn cầu. Cuốn sách sẽ trả lời câu hỏi mà hầu hết chúng ta đều tò mò, rằng làm thế nào Jack Ma trở nên giàu có và Alibaba.com thành công như ngày hôm nay?  Và Jack Ma đã chia sẻ những nguyên tắc đã giúp cho Tập đoàn Alibaba duy trì và phát triển lớn mạnh như hiện nay là: - Tập trung vào sự hài lòng của khách hàng hơn tất thảy các yếu tố khác. - Cống hiến thời gian và nguồn lực hướng đến sự phát triển, văn hóa đội nhóm, và sự thúc đẩy của nhân viên. - Duy trì sự linh hoạt và cởi mở đối với những thay đổi không thể tránh khỏi mà bạn sẽ phải đương đầu như sự phát triển doanh nghiệp của bạn.  Được chính Jack Ma viết lời giới thiệu, cuốn sách sẽ mở ra trước mắt chúng ta kho báu hệt như Alibaba trong câu truyện cổ tích sau khi cất tiếng “Vừng ơi, mở ra.” Chúng ta hãy cùng niệm chú và khám phá kho báu nào! Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/207576_p67934mbiatruoc.jpg", "author": "Debra Schepp", "class": "kinhte", "name": "Đường Đến Thành Công Của Jack Ma"}