{"publisher": "Đông Nam", "isbn": "8936055360405", "description": "  TÔN TỬ BINH PHÁP - CHIẾN LƯỢC QUẢN TRỊ KINH DOANH là tri thức cổ điển cho thương trường hiện đại. Trong thế giới đầy cạnh tranh ngày nay, bạn cần phải vươn đến vị trí hàng đầu và chống lại những đối thủ đang lăm le đánh chiếm nó. Cuốn sách của Gerald và Steve A. Michaelson đã phân tích từng kế sách của Tôn Tử nhằm giúp bạn vươn lên dẫn đầu và vượt qua thách thức mà bạn đang gặp phải. Trong ấn bản được cập nhật đầy đủ này, hai tác giả đưa ra những ví dụ mới lấy từ thực tế ở các công ty hàng đầu như Amazon, Burger King, Google... và “nhờ” Tôn Tử hiến kế giúp bạn khắc phục những thách thức hiện có trong công việc kinh doanh của bạn. Đây là vốn trí thức - đã được kiểm chứng suốt 25 thế kỷ - sẽ giúp bạn sẵn sàng nắm bắt vận hội cho riêng mình, hạ gục các đối thủ và chiếm lĩnh thị trường! TÔN TỬ BINH PHÁP - CHIẾN LƯỢC QUẢN TRỊ KINH DOANH sẽ đưa đến cho bạn 50 quy tắc chiến lược được cập nhật trong kinh doanh ngày này. Sách gồm hai phần: PHẦN I: Bản dịch mới của BINH PHÁP dưới góc nhìn của nhà quản trị PHẦN II: Ứng dụng tư tưởng của TÔN TỬ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/210023_p68264mbt.jpg", "author": "Gerald A. Michaelson", "class": "kinhte", "name": "Tôn Tử Binh Pháp - Chiến Lược Quản Trị Kinh Doanh"}