{"publisher": "Alpha books", "isbn": "8936066703857", "description": "  Thuật thiết lập chiến lược kinh doanh sẽ cho phép bạn phát huy sự minh bạch tuyệt đối, để ra các ưu tiên, sắp xếp nguồn lực và đạt thành quả tốt hơn trước rất nhiều. Một kế hoạch chiến lược sẽ kết tinh tương lai của doanh nghiệp và vạch ra hướng đi rõ ràng đến mục tiêu. Nghe có vẻ phức tạp, nhưng Brian Tracy biết cách biến những điều trên thành đơn giản. Trong suốt sự nghiệp của mình, ông đã chứng minh cho vô số nhà lãnh đạo doanh nghiệp cách đạt được những thành công rực rỡ. Trong quyển sách súc tích và thực tế này, ông đã chia sẻ những bài học quan trọng nhất về hoạch định chiến lược. Độc giả sẽ được khám phá những bí quyết: • Đặt ra năm câu hỏi sống còn cho bất kỳ chiến lược nào • Xác định sứ mệnh của doanh nghiệp để truyền cảm hứng cho nhân viên • Hiểu thấu thị phần, sự tăng trưởng thị trường và các ma trận chiến lược/hoạt động • Định nghĩa mối quan hệ giữa bản thân với đối thủ • Ứng dụng triệt để khái niệm “động lực thúc đẩy” • Lường trước khủng hoảng • Tái định vị doanh nghiệp bằng sản phẩm, dịch vụ và công nghệ mới • Đo lường thành công bằng các mục tiêu tài chính rõ ràng • Và… nhiều hơn nữa!", "img": "https://www.vinabook.com/images/thumbnails/product/240x/220013_p69609m005.jpg", "author": "Brian Tracy", "class": "kinhte", "name": "Thuật Thiết Lập Chiến Lược Kinh Doanh"}