{"publisher": "Trí Việt", "isbn": "8935086838747", "description": "  Quyển “Kỹ Năng Thương Lượng” – cuốn đầu tiên trong bộ sách kinh doanh “Cẩm nang Kinh doanh Harvard – Harvard Business Essentials”đi sâu vào chi tiết về mọi vấn đề liên quan đến thương lượng, từ những khái niệm cơ bản nhất đến những khía cạnh mang tính chuyên sâu như: - Các hình thức thương lượng - Những sai lầm nên tránh trong thương lượng - Các bước để thương lượng thành công - Cách quản lý cuộc thương lượng và giành vị thế ưu tiên - Chiến thuật thương lượng hiệu quả… Với những hướng dẫn thiết thực cùng các ví dụ thực tế, đây sẽ là cuốn sách kinh tế hay cung cấp cho bạn một nên tảng kiến thức cùng những kinh nghiệm và bí quyết thương lượng nhằm đạt được hiệu quả tối ưu trong giao dịch kinh doanh – một kỹ năng cần thiết cho sự thành công của những người làm công tác quản lý, lãnh đạo. Đây là cuốn sách không chỉ rất cần thiết và hữu ích cho các nhà quản lý, doanh nhân, doanh nghiệp, các cơ quan và tổ chức để tham khảo, vận dụng nhằm nâng cao hiệu quả trong tổ chức, quản lý và kinh doanh mà còn dành cho tất cả mọi người đang làm kinh doanh cũng như với những sinh viên chuyên ngành hay bất cứ ai quan tâm đến đề tài này.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/227476_p70680mbt.jpg", "author": "Nhiều Tác Giả", "class": "kinhte", "name": "Cẩm Nang Kinh Doanh - Kỹ Năng Thương Lượng (Tái Bản 2016)"}