{"publisher": "PandaBooks", "isbn": "8935077033236", "description": "  “Thương trường như chiến trường” là câu nói phản ánh đúng bản chất của thị trường kinh doanh hiện nay. Các nhà lãnh đạo hàng đầu được coi là các vị tướng thống trị, dẫn đường chỉ lối doanh nghiệp, quyết định không nhỏ tới sự thành bại của doanh nghiệp. Đặc biệt, kỹ năng lãnh đạo là yếu tố không thể thiếu để đưa các nhà lãnh đạo tới thành công trên thương trường, đánh bại các đối thủ khác. Các nhà lãnh đạo phải luôn trau dồi kỹ năng lãnh đạo thì mới đổi mới doanh nghiệp giữ vững thành công của doanh nghiệp. Một trong những cuốn sách mà các nhà lãnh đạo quan tâm đó là: “ Tôn Tử binh pháp tinh tuyển nghệ thuật thương trường”. Cuốn sách nêu rõ và phân tích cụ thể những quan điểm trong Binh Pháp Tôn Tử, nhìn nhận kỹ năng lãnh đạo theo hướng lý giải của Binh pháp Tôn Tử như là kim chỉ nam để các nhà lãnh đạo học hỏi, ứng dụng và hiểu nó như thế nào trong nghệ thuật kinh doanh cũng như đưa ra các bài học thành công từ những nhà lãnh đạo, các tập đoàn, các công ty lớn từ khi nhìn nhận và áp dụng Binh Pháp vào thương trường. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/234219_p71813mimg366.jpg", "author": "Phùng Hiếu", "class": "kinhte", "name": "Tôn Tử Binh Pháp - Tinh Tuyển Nghệ Thuật Thương Trường (Tái Bản 2016)"}