{"publisher": "Thái Hà", "isbn": "8936037798561", "description": "  Các nhà lãnh đạo của chúng ta thường dựa hoàn toàn vào chỉ một phẩm chất – trí óc hoặc trái tim hoặc khí phách. Không may là, khi làm vậy, bạn phớt lờ những khía cạnh khác của thứ cần có để thành công. Nếu điều mà tất cả các nhà lãnh đạo đang cố gắng để làm là thể hiện tính phân tích cứng nhắc thì có thể họ sẽ để lại ấn tượng là người lạnh lùng, vô tình. Thậm chí, nghiêm trọng hơn, họ sẽ thiếu đi khả năng phản ứng hiệu quả với một loạt những tình huống nhất định bên ngoài. Trong khi đó, nếu bạn đang muốn tạo ra một văn hóa yêu thương, bạn lại có thể bỏ lỡ những cơ hội mà một nhà lãnh đạo mánh khóe và có đầu óc chiến lược hơn sẽ nhìn thấy. Mặt khác, nếu dựa hẳn vào dũng khí có được nhờ sự cứng rắn và lý lẽ của bản thân thì có thể khiến bạn đánh giá không đúng về những hậu quả tiêu cực có thể xảy ra cho nhân viên. Chúng ta cần có một quan niệm mới mẻ về lãnh đạo và một cách tiếp cận mới đối với việc phát triển các nhà lãnh đạo. Nếu không, các tổ chức sẽ tiếp tục lặp lại đường lối lãnh đạo từng tồn tại, tiếp tục sản sinh ra hàng loạt những nhà lãnh đạo chỉ có các kĩ năng có được nhờ tri thức nhưng được trang bị kém cỏi để giải quyết những vấn đề ngày càng trở nên phức tạp và rối bời hiện nay. Cuốn sách này nêu ra ba năng lực quan trọng nhất mà các nhà lãnh đạo ngày nay phải có: lập chiến lược, thông cảm với người khác và biết chấp nhận rủi ro – và cùng lúc phải có cả ba năng lực này. Trong Trí óc, trái tim và khí phách, các chuyên gia về kĩ năng lãnh đạo David Dotlich, Peter Cairo và Stephen Rhinesmith lập luận rằng để thành công trong một thế giới phức tạp, nhiều đan xen và chuyển động nhanh chóng, những nhà lãnh đạo toàn diện phải biết lập chiến lược, xây dựng những mối quan hệ tin cậy lẫn nhau với người khác và kiên định hành động theo đường lối đúng đắn dựa trên các giá trị cá nhân. Những nhà lãnh đạo “đơn diện” thường là sản phẩm của các chương trình đào tạo quản lí truyền thống, có thể thành công trong ngắn hạn, nhưng doanh nghiệp của họ qua thời gian sẽ thất bại.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/238464_p72498mlanhdaobang.jpg", "author": "Nhiều tác giả", "class": "kinhte", "name": "Lãnh Đạo Bằng Trí Óc, Trái Tim Và Khí Phách"}