{"publisher": "NXB Trẻ", "isbn": "8934974146674", "description": "  Dạy Con Làm Giàu là bộ sách bán chạy nhất trên bảng xếp hạng của Amazon trong suốt nhiều năm liền. Xuyên suốt bộ sách là những chia sẻ bổ ích, chân thành và ý nghĩa của chính tác giả về tư duy làm giàu, làm chủ, lãnh đạo, kiến thức và sự thông minh về tài chính. Cùng với đó, lối kể chuyện giản dị, súc tích, dễ hiểu sẽ giúp bạn đọc dễ dàng nắm rõ vấn đề và có thể áp dụng được vào thực tế. Dạy Con Làm Giàu - Tập 5: Để Có Sức Mạnh Về Tài Chính là một cuốn sách kinh doanh đặc biệt dành cho những ai muốn có khởi đầu thuận lợi về tài chính trong cuộc sống để làm giàu, muốn phát hiện và phát huy tài năng của mình, muốn trở thành người học suốt đời. Cuốn sách thực sự là một cuốn cẩm nang tuyệt vời, cung cấp những bí quyết và kiến thức quý báu để giúp mỗi bạn trẻ vững vàng, tự tin hơn khi bước chân ra khỏi cổng trường để vào thế giới thực - thế giới mà mỗi người chúng ta phải đối đầu với khó khăn, áp lực về tài chính, về các mối quan hệ trong suốt nhưng năm tiếp theo của cuộc đời. Bạn có thể trở thành một người bình thường biết quản lý tài chính một cách xuất sắc, cũng có thể áp dụng mọi kiến thức đọc được trong bộ sách này để trở thành một người giàu có, tự do về tài chính.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/249967_p73968m3.jpg", "author": "Robert T. Kiyosaki", "class": "kinhte", "name": "Dạy Con Làm Giàu - Tập 5: Để Có Sức Mạnh Về Tài Chính (Tái Bản 2017)"}