{"publisher": "Thái Hà", "isbn": "8936037798936", "description": "  Trong một thời đại mà những người nổi bật, ăn to nói lớn luôn thu hút mọi sự chú ý, lối sống khiêm nhường có thể được xem như là một điểm yếu. Nhưng sức mạnh của Giáo hoàng Francis lại bắt nguồn từ chính đức khiêm nhường của ông. Đi lại chỉ bằng chiếc xe Ford Focus, từ chối sống tại căn hộ giáo hoàng xa hoa, quan tâm chăm sóc đến người nghèo ‒ những hành động này thể hiện một hình mẫu lãnh đạo mà từ lâu chúng ta không còn được trông thấy. Giáo hoàng đã trở thành một trong những người được bàn luận nhiều nhất trên thế giới, một nhân vật tôn giáo được tôn kính nhất, một nhà lãnh đạo giàu phẩm hạnh. Lãnh đạo bằng sự khiêm nhường sẽ chỉ cho bạn cách để có thể trở nên giàu lòng trắc ẩn, đáng tin cậy cũng như tăng tính hiệu quả trong công việc. Tác giả Jeffrey A. Krames đã diễn giải những quan điểm và hành động của Giáo hoàng thành những chiến lược thực tiễn mà bất kỳ ai cũng có thể áp dụng. • Phá bỏ bức tường ngăn cách giữa mọi người. • Chú trọng nâng cao thế mạnh của người khác. • Cân nhắc và tham khảo mọi ý kiến. • Giao tiếp với mọi người, bất kể vị trị của họ trong công ty. • Và nhiều nguyên tắc nữa… Đây không chỉ là cẩm nang thiết thực đối với các nhà quản lý, lãnh đạo mà còn là cuốn sách hữu ích dành cho bất kỳ ai mong muốn kết nối với người khác bằng sự lịch thiệp và chân thành.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/250275_p74032mbiatruoc.jpg", "author": "Jeffrey A. Krames", "class": "kinhte", "name": "Lãnh Đạo Bằng Sự Khiêm Nhường"}