{"publisher": "Alpha books", "isbn": "8935251404685", "description": "  Điều làm cho Steve Jobs trở thành một trong những CEO vĩ đại nhất thế hệ mình là sự khác biệt đến điên rồ, là tư duy sáng tạo và đổi mới, chứa đựng trong bất cứ sản phẩm nào ông tạo ra. Ông đã góp phần đưa Apple trở thành một thương hiệu lớn mạnh toàn cầu, với giá trị thị trường lớn nhất nhì nước Mỹ, bởi nền tảng là những nguyên tắc đổi mới tuy giản đơn nhưng lại mang tính cách mạng và tạo nên những thành công đột phá. Bằng việc theo sát những ví dụ mang tính tầm nhìn của Steve Jobs, độc giả sẽ khám phá ra những cách thức mới mẻ thú vị để mở khóa tiềm năng sáng tạo của bản thân và bồi đắp cho một môi trường khuyến khích sự sáng tạo và đổi mới. Jobs không mang đến sản phẩm mà khách hàng muốn, thay vào đó, ông mang đến những sản phẩm mà khách hàng sẽ muốn. Steve Jobs - Những bí quyết đổi mới &amp; sáng tạo chia sẻ những chiến lược nổi tiếng và hiệu quả nhất để khơi nguồn cho sức sáng tạo và cải cách thực sự trong bất cứ môi trường công việc nào. Chúng ta sẽ biết cách làm thế nào để thích ứng và đánh bại được những đối thủ mạnh nhất, phát triển những sản phẩm mang tính cách mạng, thu hút những khách hàng trung thành, và phát triển thịnh vượng ngay cả trong những thời điểm đầy khó khăn, thử thách. Theo Steve Jobs, có 7 nguyên tắc đổi mới: Làm những việc bạn yêu thích Để lại dấu ấn cho nhân loại Kích hoạt cho bộ não của bạn Bán ước mơ chứ đừng bán sản phẩm Nói \"không\" với 1.000 thứ Tạo ra những trải nghiệm tuyệt vời Làm chủ thông điệp \"Cải cách là điểm phân biệt giữa một người lãnh đạo và một nhân viên.\" - Steve Jobs", "img": "https://www.vinabook.com/images/thumbnails/product/240x/267208_p76579m002.jpg", "author": "Carmine Gallo", "class": "kinhte", "name": "Steve Jobs - Những Bí Quyết Đổi Mới & Sáng Tạo (Tái Bản 2017)"}