{"publisher": "Trí Việt", "isbn": "8935086842690", "description": "  \"Bí Quyết Tuyển Dụng Và Đãi Ngộ Người Tài\" là một cuốn sách hữu ích cho những nhà quản lý, doanh nhân, nhân viên điều hành... những người có công việc liên quan đến công tác tuyển dụng. Qua mỗi chương, bạn sẽ từng bước học được những bí quyết, những phương pháp và kỹ thuật mà bạn có thể áp dụng ngay để chiêu mộ nhân tài và nâng cao hiệu quả làm việc của họ sau khi tuyển dụng. Nhiều người trở thành nhà quản lý một cách ngẫu nhiên. Khi họ làm việc tốt, có nhiều kinh nghiệm, được thăng tiến hay do yêu cầu công việc, họ cảm thấy mình có trách nhiệm với công việc của những người xung quanh. Khi đó, chính họ phải tìm kiếm, phỏng vấn, tuyển dụng và bổ nhiệm những người mà năng lực làm việc sẽ ảnh hưởng trực tiếp đến công việc của người tuyển dụng. Thu nhập và cơ hội thăng tiến của người quản lý đó lại phụ thuộc vào khả năng làm việc của những người mà họ đã tuyển. Việc lựa chọn và giữ chân những nhân viên giỏi không phải là một việc có thể học được nhờ giáo trình và những khoá đào tạo. Công việc này đòi hỏi cả một nghệ thuật cùng với những kỹ năng cần thiết mà chúng ta chỉ có thể được từ những trải nghiệm thực tế - dĩ nhiên là sau khi đã phạm phải không ít sai lầm. Chúng ta thường xem việc tìm người để lấp vào vị trí còn trống là một vấn đề phải giải quyết càng sớm càng tốt để chúng ta có thời gian tập trung vào công việc của mình. Thế nhưng, chính chúng ta đã quên một điều rằng lựa chọn đúng người cho vị trí đó mới là việc quan trọng nhất mà chúng ta cần phải làm. Sau khi đã tìm được người, cho dù quyết định đó có đúng hay không thì nhiều nhà quản lý vẫn nhận thức được một cách rõ ràng về những điều mình nên truyền đạt để tạo dựng và duy trì lòng trung thành, sự tận tâm cống hiến trong công việc của nhân viên. Kết quả là chính những lời nói hoặc hành động của họ đã làm giảm năng suất và hiệu quả làm việc của những nhân viên mới được tuyển dụng. Nếu bạn là một trong số những nhà quản lý như thế thì đây thật sự là một cuốn sách cần thiết cho bạn. Cuốn sách đưa ra những phương pháp có thể áp dụng một cách nhanh chóng và hiệu quả trong việc tuyển dụng những người tài giỏi cũng như những cách thức có thể khơi dậy ở họ sự nhiệt tình, năng nổ ngay từ lúc họ bắt đầu tiếp nhận công việc. Đó không phải là những ý tưởng đột phá hay khó thực hiện, cũng không phải là những giả thuyết mơ hồ hay những phân tích phức tạp. Mà đó chỉ là những nguyên tắc rất đơn giản và dễ áp dụng. Bạn sẽ thấy hiệu quả ngay lập tức khi áp dụng vào thực tế. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/271677_p77141m016.jpg", "author": "Brian Tracy", "class": "kinhte", "name": "Bí Quyết Tuyển Dụng Và Đãi Ngộ Người Tài (Tái Bản 2017)"}