{"publisher": "NXB Trẻ", "isbn": "8934974151074", "description": "  Có rất nhiều doanh nhân vĩ đại, những người sáng lập, xây dựng, điều hành những công ty hàng đầu thế giới với doanh thu cả trăm tỷ đô-la Mỹ, những công ty sáng tạo công nghệ và sản phẩm làm thay đổi thế giới, nhưng họ không viết sách dù rằng có nhiều sách viết về họ. GS. Phan Văn Trường khác họ. Ông đã từng đứng đầu các tập đoàn khổng lồ với doanh thu 60-70 tỷ đô-la Mỹ, hoạt động trên cả trăm quốc gia, với hàng chục nghìn nhân viên đủ các quốc tịch. Và ông viết sách. Chính xác hơn là ông ghi lại những gì tinh túy nhất và lại giản dị nhất của một doanh nhân người Việt tầm cỡ Global. Cuốn sách là nhật ký, là tâm sức cả đời của ông nên thật khó giới thiệu trong vài trang. Nhưng tôi muốn ghi lại những điều tâm đắc. - Phần lớn Doanh nhân nhầm lẫn giữa quản lý và quản trị. Vậy nhà lãnh đạo quản trị Doanh nghiệp như thế nào, họ phải làm gì… - Làm thế nào để xây dựng doanh nghiệp trường tồn. - Quản trị doanh nghiệp chính là quản trị con người. Có lẽ những điều trên bạn đã gặp ở rất nhiều cuốn sách nhưng ở đây có 2 điều khác biệt: - Là bài học thực tế, là tinh túy của một doanh nhân tầm cỡ Global. - Hành xử chuyên nghiệp, quyết định sáng suốt, thành công lớn…ở tầm Global  nhưng vẫn mang đậm chất Việt, đậm chất nhân văn. Và đặc biệt những câu chuyện của ông, những bài học của ông lại được kể bằng những con người thực Ông đã cùng làm việc, bằng những câu chuyện thực của đời mình. (Trích lời giới thiệu của GS.TS. Hoàng Nam Tiến - Chủ tịch FPT Softwares)", "img": "https://www.vinabook.com/images/thumbnails/product/240x/275711_p77618mmotdoi.jpg", "author": "Phan Văn Trường", "class": "kinhte", "name": "Một Đời Quản Trị"}