{"publisher": "NXB Trẻ", "isbn": "8934974150961", "description": "  Một câu chuyện cuốn hút, và truyền cảm hứng.... 24 tuổi, lấy bằng MBA ở Đại học Stanford, trăn trở với những câu hỏi lớn của cuộc đời, băn khoăn không biết tiếp tục làm việc cho một tập đoàn lớn hay tạo dựng sư nghiệp riêng cho mình... 24 tuổi, năm 1962, Phil Knight quyết định rằng con đường khác thường mới là lựa chọn duy nhất dành cho ông... Rồi ông khoác ba lô đi đến Tokyo, Hongkong, Bangkok, Việt Nam, Calcutta, Kathmandu, Bombay, Cairo, Jerusalem, Rome, Florence, Milan, Venice, Paris,, Munich, Vienna, London, Hy Lạp... Để rồi khi về lại quê nhà ở bang Oregon, ông quyết định mở công ty nhập khẩu giày chạy từ Nhật. Ban đầu chỉ một đôi để thử, rồi vài chục đôi, bán tại tầng hầm của gia đình bố mẹ Phil. Đam mê, quyết tâm, dám chấp nhận thất bại, vượt qua nhiều chông gai từ chuyện thiếu vốn, đến chuyện cạnh tranh từ đối thủ nhập khẩu khác… Phil Knight đã đưa công ty nhập khẩu giày ra đời với 50 đô-la mượn của bố phát triển đến doanh nghiệp có doanh số hơn 1 triệu đô-la chỉ 10 năm sau đó, năm 1972. Nhưng không may, đối tác Nhật Bản trở chứng, đứng trước nguy cơ phải giải tán công ty mình dày công thành lập, ông và cộng sự đã chuyển hướng sang sản xuất giày, từ đó logo và thương hiệu Nike ra đời. Ông không đưa ra bí quyết, chiến lược, hay bước hành động dành cho các bạn trẻ mê kinh doanh, các chủ doanh nghiệp đang dồn hết tâm sức cho đứa con doanh nghiệp của mình; nhưng qua câu chuyện và cách xử lý của ông, người đọc sẽ học được rất nhiều những bài học quý giá về gầy dựng doanh nghiệp, vượt qua khó khăn và thất bại không thể tránh khỏi, để từ đó có tư duy kinh doanh cho riêng mình. Đó là những câu chuyện là nhân sự (chọn được người để cùng mình bước lên hành trình xây dựng công ty đầy gian nan), dòng tiền, về làm ăn với các đối tác, khi bị đối thủ tấn công, rồi mặt bằng, rồi biến động tỉ giá, rồi cả những sự vụ pháp lý có liên quan… Con đường Phil Knight cùng những gã nghiện giày khác xây dựng thương hiệu Nike đầy chông gai, những cuộc “chiến đấu” bất tận và cả thất bại, và Knight đã chia sẻ thẳng thắn tất cả trong quyển sách này. Ông không giấu giếm, kể cả những chuyện xấu của ông, ví dụ như một lần lục cặp tài liệu của đối tác Nhật Bản! Bằng giọng văn mộc mạc, câu ngắn gọn, người đọc như bị lôi cuốn vào câu chuyện truyền cảm hứng này.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/275709_p77616mganghien.jpg", "author": "Phil Knight", "class": "kinhte", "name": "Gã Nghiện Giày"}