{"publisher": "Trí Việt", "isbn": "8935086844243", "description": "   Think and Grow\r\nRich - Nghĩ giàu và Làm giàu là một trong những cuốn sách bán chạy nhất mọi\r\nthời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế\r\ngiới và được công nhận là cuốn sách tạo ra nhiều triệu phú hơn, một cuốn sách truyền\r\ncảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử. Tác phẩm này đã\r\ngiúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra\r\nnhững nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của\r\nrất nhiều bình chọn theo nhiều tiêu chí khác nhau – bìnhchọn của độc giả, của\r\ngiới chuyên môn, của báo chí. Lý do để Think\r\nand Grow Rich - Nghĩ giàu và Làm giàu có được vinh quang này thật hiển\r\nnhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng\r\nnày vào đời sống của mỗi cá nhân mà đã có hàng ngà người trên thế giới trở\r\nthành triệu phú và thành công bền vững. Điều thú vị nhất là các bí quyết này có thể\r\nđược hiểu và áp dụng bởi bất kỳ một người bình thường nào, hoạt động trong bất\r\ncứ lĩnh vực nào. Qua hơn 70 năm tồn tại, những đúc kết về thành công của\r\nNapoleon Hill đến nay vẫn không hề bị lỗi thời, ngược lại, thời gian chính là minh chứng\r\nsống động cho tính đúng đắn của những bí quyết mà ông chia sẻ. Sinh ra trong một\r\ngia đình nghèo vùng Tây Virginia, con đường thành côngcủa Napoleon Hill cũng\r\ntrải qua nhiều thăng trầm. Khởi đầu bằng chân cộng tác viên cho một tờ báo địa\r\nphương lúc 15 tuổi, đến năm 19 tuổi Hill trở thành nhà quản lý mỏ than trẻ tuổi\r\nnhất, sau đó bỏ ngang để theo đuổi ngành luật. NapoleonHill còn kinh qua nhiều\r\nnghề như kinh doanh gỗ, xe hơi, viết báo về kinh doanh…Đó là những công việc\r\nông từng nếm trải trước khi 25 tuổi! Song khác với những người thành đạt khác,\r\nông cẩn thận phân tích từng sự kiện trọng đại trong đời mình, rút ra những bài\r\nhọc, rồi tiếp tục rút gọn chúng thành các nguyên tắc căn bản, tổ chức các nguyên\r\ntắc ấy thành triết lý sống và rèn luyện... Cơ hội đặc biệt đã đến với Hill trong một\r\nlần phỏng vấn để viết về chân dung Andrew Carnegie – ông “vua thép” huyền thoại\r\ncủa Mỹ đã đi lên từ hai bàn tay trắng. Từ lần phỏng vấn đó, Napoleon Hill có dịp tiếp\r\ncận với những con người thành đạt và có quyền lực nhất tại Mỹ để tìm hiểu và học\r\nhỏi những bí quyết thành công của họ, trong thế so sánh và kiểm chứng với những\r\ncông thức thành công của Andrew Carnegie. Ông muốn qua đó có thể đúc kết\r\nvà viết nên một cuốn sách ghi lại những bí quyết giúp biến các cá nhân bình thường\r\nthành những người thành công trong xã hội. Để thực hiện cuốn sách\r\nnày, Napoleon Hill dành hầu như toàn bộ thời gian và công sức trong suốt\r\ngần ba mươi năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong\r\nnhiều lĩnh vực khác nhau, cùng hàng ngàn doanh nhân khác - cả những kẻ thất bại\r\nvà những người thành công. Kết quả của những nghiên cứu không mệt mỏi đó là\r\nThink and Grow Rich - Nghĩ giàu và Làm giàu - công thức, hay “cẩm nang” để trở\r\nthành vượt trội và được xã hội nể trọng. Cuốn sách cũng đưa Napoleon Hill vào\r\ndanh sách một trong những tác giả có tác phẩm bán chạy nhất thế giới từ trước\r\nđến nay. Được viết ra từ\r\nvô số những câu chuyện có thật, tác phẩm có một sức thuyết phục và lay động rất lớn.\r\nBạn không chỉ được biết bí quyết về sự thành công của các tên tuổi như Edison\r\n- nhà phát minh lỗi lạc mà thời gian rèn luyện trong trường học chỉ… vỏn vẹn 3\r\ntháng; như Henry Ford - người bị coi là không có học vấn nhưng đã trở thành ông\r\ntrùm trong nền công nghiệp xe hơi với một gia tài kếch xù… mà còn của rất nhiều\r\ncá nhân trong nhiều lĩnh vực khác nhau đã đi lên từ con số không. Think and Grow\r\nRich - Nghĩ giàu và Làm giàu là cuốn sách đầu tiên đưa ra triết lý thành đạt - một\r\ntriết lý đầy đủ và toàn diện về thành công của cá nhân, đồng thời cung cấp cho bạn\r\nphương pháp để tạo một ý thức thành công cũng như đưa ra kế hoạch sơ bộ và chi\r\ntiết để đạt được thành công đó. Các\r\nbí quyết thành công được đề cập đến trong cuốn sách này có thể đượcđúc kết ngắn gọn: tất cả\r\nbắt nguồn từ cách nghĩ. Do đó, cuốn sách này không chỉ thay đổi những điều bạn\r\nnghĩ mà còn có thể thay đổi cả cách nghĩ của bạn; không dừng lại ở việc chỉ ra\r\ncho bạn thấy bạn phải làm gì mà còn vạch cho bạn biết phải làm điều đó như thế nào\r\nđể đạt được khát vọng của mình. Mời bạn đón đọc.  ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/279742_p78118mthinkgrowrichba1.jpg", "author": "Napoleon Hill", "class": "kinhte", "name": "Think And Grow Rich - Nghĩ Giàu Và Làm Giàu (Bìa Cứng)"}