{"publisher": "Văn Lang", "isbn": "8935074110978", "description": "  “Sách mô tả cách nhận diện và xử lý hiệu quả nhất những cá nhân độc hại, đồng thời cung cấp cách tiếp cận có hệ thống để tạo ra nền văn hóa tích cực và tôn trọng trong khi nâng cao lợi nhuận cho tổ chức. Kusy và Holloway chia sẻ phương pháp nghiên cứu trên phạm vi toàn quốc của họ vào thực tế tổ chức. Làm theo phương pháp cụ thể và thiết thực này sẽ tạo ra sự khác biệt đáng kể trong tổ chức.” - Gregg Steinhafel, chủ tịch kiêm CEO Target Corp \"Đối phó với cá nhân độc hại ở nơi làm việc chứa đựng quan điểm giá trị về những thách thức lớn mà các nhà lãnh đạo phải đối mặt trong tổ chức ngày nay. Đây là cuốn cẩm nang thiết thực cho các doanh nghiệp lành mạnh tương lai, không chỉ vì phương pháp tiếp cận hệ thống của Kusy và Holloway đối với cá nhân độc hại, mà còn vì cách thức độc đáo của họ trong việc tạo ra các cộng đồng gắn kết với nhau bằng sự tôn trọng, từ đó tác động đến trách nhiệm xã hội và lợi nhuận tổ chức.” - Frances Hesselbein, chủ tịch Viện Leader to Leader", "img": "https://www.vinabook.com/images/thumbnails/product/240x/295395_p80204mdoipho.jpg", "author": "Elizabeth Holloway", "class": "kinhte", "name": "Đối Phó Với Cá Nhân Độc Hại Ở Nơi Làm Việc"}