{"publisher": "Alpha books", "isbn": "8935251407747", "description": "  Trong cuốn sách có thể tạo nên sự thay đổi lớn về cuộc sống này, doanh nhân, diễn giả nổi tiếng Keith Cameron Smith sẽ chỉ cho bạn cách thức tư duy như một triệu phú và thu về lợi nhuận nhờ tư duy \"triệu phú\" đó. Nếu bạn sẵn sàng tham gia vào cuộc hành trình bước vào thế giới của sự sung túc và giàu có, thì cuốn sách này xứng đáng là một tấm vé hạng nhất cho bạn. Trong cuốn sách có thể tạo nên sự thay đổi lớn về cuộc sống này, doanh nhân, diễn giả nổi tiếng Keith Cameron Smith sẽ chỉ cho bạn cách thức tư duy như một triệu phú và thu về lợi nhuận nhờ tư duy \"triệu phú\" đó; cuốn sách có thể giúp bạn rời xa thế giới nghèo khó, để bước lên nấc thang cao hơn nhờ 10 nguyên tắc vàng bao gồm: · Người giàu tư duy dài hạn, người nghèo tư duy ngắn hạn. · Người giàu làm việc vì lợi nhuận, người nghèo làm việc vì lương. · Người giàu tự hỏi những câu tích cực, người nghèo tự hỏi những câu tiêu cực.... Tất cả chúng ta điều mong muốn cải thiện tình hình tài chính của mình. Trong cuốn sách mang tính hướng dẫn thực tế và tư duy chứa đựng những lời khuyên vô cùng hữu ích này, Smith kéo bạn lên con thuyền hướng tới giới \"thượng lưu\" bằng những nguyên tắc ngắn gọn và súc tích nhưng có khả năng thay đổi cuộc sống và hiện thực hóa ước mơ của bạn. Tác giả cuốn sách Keith Cameron Smith là một tác giả và diễn giả truyền cảm hứng. Anh đạt được nhiều thành công đáng ngưỡng mộ từ năm 33 tuổi. Ạnh đã liên hệ những thành công đó của mình vào những ý tưởng linh hoạt trong cuốn The Spiritual Millionaire và 10 distinctions between Millionaire and the Middle class. Mời bạn đón đọc.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/297720_p80687m10dieu.jpg", "author": "Keith Cameron Smith", "class": "kinhte", "name": "10 Điều Khác Biệt Nhất Giữa Kẻ Giàu & Người Nghèo (Tái Bản 2017)"}