{"publisher": "Saigon Books", "isbn": "9786047735396", "description": "  Sư Tử Thức Giấc là một cuốn sách dày nghìn trang nói về lịch sử phát triển sống động của Tập đoàn HSBC kể từ năm 1865, trải qua rất nhiều thăng trầm của các cuộc khủng hoảng tài chính, chiến tranh, các cuộc sáp nhập mua bán, cải tổ trong nội bộ để tồn tại và phát triển thành một trong những tập đoàn tài chính toàn cầu lớn nhất thế giới. Quyển sách này được chia thành nhiều phần: Phần đầu điểm qua giai đoạn 115 năm đầu tiên của Ngân hàng, từ năm 1865 đến 1980; còn Phần tái bút lược qua những nét phát triển chính từ tháng Năm năm 2011 đến tháng Năm năm 2014. Còn các phần ở giữa, từ năm 1980 đến tháng Năm năm 2011, chính là trái tim của cuốn sách: giai đoạn quan trọng khi Ngân hàng chính thức thực hiện hành trình vươn ra thế giới, với điểm xuất phát là cội rễ châu Á của mình. Đây cũng là giai đoạn mà đội ngũ điều hành cấp cao mới đã vạch ra cả một chiến lược đầy bản sắc cho tương lai của ngân hàng này. Đó là lúc HSBC đặt bước chân đầu tiên ra khỏi khu vực châu Á - Thái Bình Dương bằng thương vụ mua lại Ngân hàng Marine Midland của Mỹ, tiếp sau đó là cuộc chiến đúng nghĩa nhằm thâu tóm Ngân hàng Midland của Anh Quốc vào năm 1992 - dẫn đến việc HSBC dời trụ sở chính từ Hồng Kông đến London. Đó là những bước khởi đầu có tính chất đặt nền móng, giúp tập đoàn ngày càng mở rộng và phát triển đa dạng hơn, dần dần trở thành một trong những tên tuổi hàng đầu trong thế giới tài chính toàn cầu hiện nay. Bên cạnh việc thuật lại toàn bộ lịch sử phát triển của Tập đoàn HSBC, văn hóa doanh nghiệp cũng là một yếu tố xuyên suốt trong cuốn sách này. Ở thời kỳ đầu, việc quản lý tại Ngân hàng Hồng Kông được thực hiện bởi một nhóm nhỏ người châu Âu, trong đó chủ yếu là người Anh cùng một số ít người Scotland. Tấm nhuần các giá trị về sự phục vụ, lòng trung thành và sự chính trực từ những ngôi trường công thời Nữ hoàng Victoria trị vì (1837-1901), nay ăn sâu thêm các nguyên tắc riêng của ngân hàng về sự tự lực, thận trọng và tiết kiệm, đội ngũ nhân viên quốc tế của Ngân hàng Hồng Kông có một tinh thần đồng đội mạnh mẽ, hoạt động nhóm hiệu quả, và thường có cả sự ủng hộ mạnh mẽ của những người vợ không thể khuất phục. Tất cả những tính cách đó đã xây dựng nên uy tín sau này cho lực lượng nhân sự của tổ chức. Tính liên tục của văn hóa này vẫn được duy trì hết sức mạnh mẽ qua nhiều thế hệ lãnh đạo. Ví dụ, kiểm soát chi phí, nói chung, là yếu tố chủ chốt trong văn hóa hằng ngày của HSBC. Các đối thủ có thể nói đùa, thậm chí chế nhạo sự tằn tiện của Ngân hàng, nhưng với những người đã thấm nhuần văn hóa này, lời biện giải không chỉ nằm ở kết quả kinh doanh luôn gây ấn tượng, mà còn nằm ở điểm mấu chốt: việc kiểm soát chặt chẽ chi phí có vai trò quan trọng giúp HSBC có thể đảo ngược tình thế trong những thời điểm khó khăn. Văn hóa xây dựng tinh thần đồng đội, làm việc nhóm và không đề cao chủ nghĩa cá nhân cũng là văn hóa rất đặc thù tại HSBC. Chính văn hóa này đã tạo nên một môi trường làm việc mà tất cả mọi người gắn bó như trong một gia đình. Để tạo ra cuốn sách mang tính biên niên sử này, hai nhà viết sử Richard Roberts và David Kynaston đã trình bày những giai đoạn thăng trầm của HSBC. Với sự khảo cứu nghiêm cẩn và lượng dữ liệu phong phú, họ đã dựng nên bức tranh sinh động về quá trình phát triển từng bước một của tập đoàn này, khiến Sư Tử Thức Giấc trở thành một sự bổ sung đầy giá trị cho lịch sử ngành tài chính thế giới. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/299145_p81231mscan0002.jpg", "author": "Richard Roberts", "class": "kinhte", "name": "Sư Tử Thức Giấc - Tập Đoàn HSBC, Câu Chuyện Lịch Sử"}