{"publisher": "Văn Lang", "isbn": "8935074114143", "description": "  Cuốn sách sẽ cung cấp cho bạn một hệ thống đơn giản, dựa trên thực tế, đã được chứng minh đầy đủ trong thị trường chứng khoán, tên là CAN SLIM (mô hình đầu tư được đăng ký độc quyền của William J. O’Neil). Ngoài ra, cuốn sách này còn cung cấp những kiến thức, kỹ năng và phương pháp giúp nhà đầu tư giành được thắng lợi cao nhất, và qua đó có khả năng chọn lựa chính xác những cổ phiếu thành công lớn trên thương trường, cũng như biết cách giảm thiểu sai lầm và thua lỗ trên sàn giao dịch. Hệ thống này bao gồm những quy luật mua và bán cổ phiếu được rút ra từ cuộc phân tích tổng quát tất cả các loại cổ phiếu thành công nhất nửa thế kỷ qua. Tuân theo những quy luật này, sách giúp bạn sẽ đưa ra được các quyết định đầu tư khôn ngoan hơn, mua bán cổ phiếu thành công hơn. “Trong thế giới chứng khoán, can đảm là một đức tính quý báu, nhưng chỉ với điều kiện là sau khi chúng ta có đủ kiến thức và kiểm chứng các nhận định.” và đó là \"cuộc chơi\" không của riêng ai, nhất là không dành cho kẻ \"thỏ đế\". Đó là một thị trường đầu tư đầy trí tuệ, mang lại nhiều cơ hội gia tăng lợi nhuận \"đột biến\" giúp các nhà tài chính phất lên nhanh nhất.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/300135_p81680mlamgiau.jpg", "author": "William J. O'Neil", "class": "kinhte", "name": "Làm Giàu Qua Chứng Khoán (Tái Bản 2018)"}