{"publisher": "Alpha books", "isbn": "8935251407679", "description": "  Đối với nhóm biên dịch chúng tôi, dịch tựa đề quyển sách này là cả một sự thú vị. Chúng ta đã quá quen thuộc với chức danh CEO (Chief Executive Officer) được dịch là Giám đốc điều hành, đến mức một cách mặc định hầu hết chúng tôi đều nghĩ rằng Execution hay Executive có nghĩa là Điều hành, có lẽ để tựa đề quyển sách này là “Điều hành” thì sẽ kêu hơn là “Thực thi”. Nhưng điều mà hai tác giả Larry Bossidy và Ram Charan muốn nhấn mạnh qua quyển sách này là hầu hết các lãnh đạo của chúng ta đã quá mơ mộng và tự bằng lòng với chức danh “Điều hành” mà quên mất bản chất công việc của một nhà lãnh đạo là Thực hiện và thi hành các kế hoạch đã được đặt ra, là làm tất cả những gì có thể, để chiến lược không chỉ là những câu chữ hào sảng, giấy tờ, mà sẽ mang lại những thay đổi tích cực và dẫn dắt doanh nghiệp đến những tầm cao hơn. Đề ra chiến lược chưa đủ, một người lãnh đạo giỏi thực sự phải là người biết thực thi. Dù đứng từ góc độ nào, là người lãnh đạo hay là nhân viên, chúng tôi tin rằng khi bạn tìm đọc quyển sách với một tựa đề tưởng như không hấp dẫn này, “Thực thi”, bạn đã thể hiện mình là một người hoài bão, có khả năng và đang suy nghĩ về việc điều hành và quản trị thực sự nghiêm túc. Chúng tôi cũng tin rằng, những kinh nghiệm của Larry Bossidy và Ram Charan sẽ mang lại cho bạn những giây phút suy ngẫm thú vị và “thực thi” sẽ là chìa khóa, là yếu tố sống còn trong công việc lãnh đạo của bạn. Larry Bossidy là Chủ tịch và Giám đốc điều hành của tập đoàn đa quốc gia Honeywell trị giá 25 tỷ đô la Mỹ - chuyên sản xuất các thiết bị khoa học công nghệ. Trước đó, Bossidy đã tạo tên tuổi của mình với thành tích chuyển hóa hoàn toàn AlliedSignal thành một trong những công ty được ngưỡng mộ nhất thế giới - một công ty tập trung vào tăng trưởng và nâng cao năng suất lao động bằng áp dụng Six Sigma. Bossidy cũng từng trong các vị trí điều hành cao cấp của GE, nơi mà ông bắt đầu làm việc từ năm 1957 tới năm 1991. Ram Charan là một chuyên gia tư vấn được săn đuổi của các tổng giám đốc và các nhà quản trị tên tuổi, từ GE, Ford, DuPont, EDS, Verizon cho tới các giám đốc của các đơn vị kinh doanh mới thành lập. Tiến sĩ Charan đã viết rất nhiều bài báo cho tạp chí Havard Business Review, Fortune và là tác giả của nhiều quyển sách nổi tiếng. Ông là cựu sinh viên của Harvard và đã từng dạy học ở đây. Cuốn sách này được viết theo lối đàm thoại với độc giả và hai tác giả thay nhau nói về các ví dụ thực tiễn đầy sinh động của mình để minh họa cho các ý tưởng chủ đạo. Đôi khi Larry và Ram phải thay tên công ty thành XYZ, thay tên người thành Peter X, nhưng những câu chuyện hai người kể đều rất gần gũi và quen thuộc với bất kì một lãnh đạo nào, dù là ở vị trí tổng giám đốc hay giám đốc bộ phận. Quyển sách chia làm ba phần, trong phần thứ nhất, hai tác giả thuyết phục người đọc tại sao “thực thi” lại cần thiết đến như vậy. Tuy nhiên, “thực thi” là một kĩ năng hơn là một thiên phú trời sinh. Và vì vậy, trong Phần Hai, tác giả thảo luận về các nền tảng cơ bản để việc thực thi mang lại những kết quả tốt đẹp, từ các ứng xử thiết yếu của người lãnh đạo cho tới việc người lãnh đạo phải tự mình tuyển dụng nhân sự và tìm ra các vị trí thích hợp cho mỗi một cá nhân có khả năng. Các mắt xích cơ bản và mối liên hệ chặt chẽ giữa các mắt xích này để quá trình thực thi diễn ra hoàn hảo (như: Yếu tố con người, yếu tố chiến lược và yếu tố vận hành kinh doanh) là nội dung của Phần Ba. Dù đứng từ góc độ nào, là người lãnh đạo hay là nhân viên, chúng tôi tin rằng khi bạn tìm đọc quyển sách với một tựa đề tưởng như không hấp dẫn này, “Thực thi”, bạn đã thể hiện mình là một người hoài bão, có khả năng và đang suy nghĩ về việc điều hành và quản trị thực sự nghiêm túc. Chúng tôi cũng tin rằng, những kinh nghiệm của Larry Bossidy và Ram Charan sẽ mang lại cho bạn những giây phút suy ngẫm thú vị và “thực thi” sẽ là chìa khóa, là yếu tố sống còn trong công việc lãnh đạo của bạn, hay chọn người lãnh đạo cho công ty, hay chọn đối tác làm ăn và thậm chí trong chọn một công ty với những người lãnh đạo giỏi để làm việc cùng.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/302859_p82366mbatrc.jpg", "author": "Ram Charan", "class": "kinhte", "name": "Thực Thi - Hoàn Thành Kế Hoạch Bằng Phương Pháp Quản Trị Có Nguyên Tắc (Tái Bản 2017)"}