{"publisher": "Thái Hà", "isbn": "8936037711652", "description": "  Từ ngàn xưa, người phương Đông luôn quan niệm rằng: người lãnh đạo nhất thiết phải hội tụ “thuật lãnh đạo, thuật quản trị, thuật dụng ngôn và thuật xử thế” thì mới thu phục được thiên hạ. Thế nhưng, để trở thành nhà lãnh đạo, không phải tự nhiên mà có được. Nó đòi hỏi mỗi người phải tự học hỏi, tự bồi dưỡng tố chất để trở thành lãnh đạo, và đặc biệt, phải có sự tích lũy qua năm tháng thời gian. Cá nhân bạn có tự tin vào tố chất lãnh đạo trong con người mình? Hộp sách gồm bốn cuốn: 1. Tứ thư lãnh đạo – Thuật lãnh đạo: Sẽ tiếp thêm cho bạn năng lực để trở thành nhà lãnh đạo mà không nhất thiết phải học rộng. 2. Tứ thư lãnh đạo – Thuật quản trị: Sẽ cho bạn đôi mắt tinh đời để dụng biết người tốt kẻ xấu. 3. Tứ thư lãnh đạo – Thuật xử thế: Sẽ giúp sức hấp dẫn của bạn được lan tỏa vô tận và giá trị của bạn được nâng cao. 4. Tứ thư lãnh đạo – Thuật dụng ngôn: Sẽ trao cho bạn chiếc chìa khóa vàng để mở cánh cửa thành công. Bộ sách chính là một người bạn đồng hành dành cho những nhà lãnh đạo và những người sẽ trở thành lãnh đạo trong tương lai. ", "img": "https://www.vinabook.com/images/thumbnails/product/240x/303113_p82392mbiatruoc.jpg", "author": "Hòa Nhân", "class": "kinhte", "name": "Combo Tứ Thư Lãnh Đạo (Hộp 4 Cuốn)"}