{"publisher": "Alpha books", "isbn": "8935251409741", "description": "  Cuốn sách này không chỉ dành cho các giám đốc hay nhân viên cấp quản lý mà còn là cuốn sách cho mọi người, cho các giám đốc kỹ thuật, quản lý dự án, đốc công và cho mọi nhà lãnh đạo mới đang trong thời kỳ chuyển giao từ cấp bậc này lên cấp bậc khác. Cuốn sách trình bày mười chiến lược giúp các nhà lãnh đạo nhanh chóng thành công bao gồm: 1. Thúc đẩy bản thân thích nghi với chức vụ và môi trường: Các nhà lãnh đạo cần dẹp bỏ lối suy nghĩ và cách làm việc trong vị trí cũ để đảm nhiệm vai trò mới. Đừng cho rằng những gì từng giúp mình thành công trước đây sẽ tiếp tục phát huy hiệu quả. 2. Luôn tìm tòi học hỏi: Tìm hiểu về công ty, về nhân sự, về lĩnh vực hoạt động kinh doanh và tất cả những gì về công ty mới càng nhanh càng tốt. Nhà lãnh đạo phải tìm hiểu thị trường, sản phẩm, công nghệ, hệ thống, cơ cấu và cả văn hóa lẫn chính trị của tổ chức và ngành. 3. Lựa chọn chiến lược phù hợp: Không có một quy tắc duy nhất nào để thành công trong giai đoạn chuyển giao... nhưng cơ bản có bốn tình huống mà các nhà lãnh đạo thường gặp: (i) khởi đầu; (ii) xoay chuyển, (iii) tổ chức lại và (iv) duy trì thành công. 4. Giành được những thắng lợi bước đầu: Sớm có được thành công sẽ giúp nhà lãnh đạo lấy được lòng tin của mọi người. 5. Đàm phán và xây dựng thành công các mối quan hệ: Nhà lãnh đạo cần tìm cách xây dựng mối quan hệ cá nhân thân thiện, hiệu quả với người phụ trách mình và đáp ứng những kỳ vọng của họ. Nhà lãnh đạo cần thảo luận với người phụ trách mình cũng như nhân viên mình phụ trách về tình huống, những kỳ vọng, phong cách làm việc, các nguồn lực, và nhu cầu phát triển cá nhân của mỗi người. 6. Tạo dựng sự đoàn kết trong tổ chức: Càng lên cao, vai trò của nhà lãnh đạo trong tổ chức càng quan trọng. Nhà lãnh đạo cần xây dựng môi trường làm việc tốt, tạo dựng sự đoàn kết trong tổ chức và thống nhất định hướng chiến lược và phương pháp làm việc của từng bộ phận với định hướng, chiến lược chung của công ty. 7. Xây dựng ê kíp làm việc: Ê kíp làm việc hiệu quả có vai trò sống còn trong sự thành công của nhà lãnh đạo. Kinh nghiệm cho thấy nhà lãnh đạo cần có những quyết định cứng rắn về nhân sự, không được phép nể nang, nhân nhượng nếu muốn thành công. 8. Thiết lập liên minh: Thành công của nhà lãnh đạo không chỉ dựa vào năng lực và tài trí của từng cá nhân hay của nhóm làm việc mà còn cần có sự hỗ trợ, hậu thuẫn của những người không trực tiếp dưới quyền. 9. Duy trì sự cân bằng: Do thời kỳ chuyển đổi rất căng thẳng và khó khăn nên sự cân bằng trong cuộc sống là hết sức cần thiết. Vì thế, nhà lãnh đạo cần xây dựng sự cân bằng trong cuộc sống là hết, làm chỗ dựa cho bản thân trong giai đoạn khó khăn này. 10. Quan tâm tới mọi người: Cuối cùng, nhà lãnh đạo cần hiểu vai trò của mình là giúp đỡ tất cả mọi người, cả cấp dưới, cấp trên và các đồng nghiệp vượt qua những khó khăn trong giai đoạn chuyển tiếp của chính họ. Cuốn sách này không chỉ dành cho các giám đốc hay nhân viên cấp quản lý mà còn là cuốn sách cho mọi người, cho các giám đốc kỹ thuật, quản lý dự án, đốc công và cho mọi nhà lãnh đạo mới đang trong thời kỳ chuyển giao từ cấp bậc này lên cấp bậc khác.", "img": "https://www.vinabook.com/images/thumbnails/product/240x/306348_p82855mbiatruoc.jpg", "author": "Michael Watkins", "class": "kinhte", "name": "90 Ngày Đầu Tiên Làm Sếp (Tái Bản 2018)"}